{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "·": 98,
      "ˊ": 99,
      "ˋ": 100,
      "ˎ": 101,
      "ˏ": 102,
      "˗": 103,
      "̀": 104,
      "̄": 105,
      "̆": 106,
      "̈": 107,
      "̎": 108,
      "̑": 109,
      "ට": 110,
      "ᄏ": 111,
      "ᄒ": 112,
      "ᅟ": 113,
      "ᅮ": 114,
      "ᅲ": 115,
      "ᆢ": 116,
      "ᴗ": 117,
      "–": 118,
      "‘": 119,
      "’": 120,
      "“": 121,
      "”": 122,
      "•": 123,
      "…": 124,
      "→": 125,
      "↔": 126,
      "∼": 127,
      "☆": 128,
      "♡": 129,
      "✧": 130,
      "❤": 131,
      "〰": 132,
      "ㄱ": 133,
      "ㄲ": 134,
      "ㄳ": 135,
      "ㄴ": 136,
      "ㄷ": 137,
      "ㄸ": 138,
      "ㄹ": 139,
      "ㄻ": 140,
      "ㅁ": 141,
      "ㅂ": 142,
      "ㅃ": 143,
      "ㅅ": 144,
      "ㅆ": 145,
      "ㅇ": 146,
      "ㅈ": 147,
      "ㅉ": 148,
      "ㅊ": 149,
      "ㅋ": 150,
      "ㅌ": 151,
      "ㅍ": 152,
      "ㅎ": 153,
      "ㅏ": 154,
      "ㅐ": 155,
      "ㅑ": 156,
      "ㅒ": 157,
      "ㅓ": 158,
      "ㅔ": 159,
      "ㅕ": 160,
      "ㅖ": 161,
      "ㅗ": 162,
      "ㅙ": 163,
      "ㅚ": 164,
      "ㅛ": 165,
      "ㅜ": 166,
      "ㅝ": 167,
      "ㅟ": 168,
      "ㅠ": 169,
      "ㅡ": 170,
      "ㅢ": 171,
      "ㅣ": 172,
      "ㆍ": 173,
      "㎏": 174,
      "㎝": 175,
      "㎞": 176,
      "㎡": 177,
      "中": 178,
      "原": 179,
      "和": 180,
      "岳": 181,
      "岸": 182,
      "弘": 183,
      "文": 184,
      "田": 185,
      "石": 186,
      "雄": 187,
      "꙼": 188,
      "가": 189,
      "각": 190,
      "간": 191,
      "갇": 192,
      "갈": 193,
      "갉": 194,
      "감": 195,
      "갑": 196,
      "값": 197,
      "갓": 198,
      "갔": 199,
      "강": 200,
      "갖": 201,
      "갗": 202,
      "갘": 203,
      "같": 204,
      "갚": 205,
      "갛": 206,
      "개": 207,
      "객": 208,
      "갠": 209,
      "갤": 210,
      "갬": 211,
      "갭": 212,
      "갯": 213,
      "갰": 214,
      "갱": 215,
      "갲": 216,
      "갴": 217,
      "갵": 218,
      "갷": 219,
      "갸": 220,
      "갹": 221,
      "걀": 222,
      "걋": 223,
      "걌": 224,
      "걍": 225,
      "걐": 226,
      "걑": 227,
      "걔": 228,
      "걘": 229,
      "거": 230,
      "걱": 231,
      "건": 232,
      "걷": 233,
      "걸": 234,
      "검": 235,
      "겁": 236,
      "것": 237,
      "겄": 238,
      "겅": 239,
      "겆": 240,
      "겈": 241,
      "겉": 242,
      "겋": 243,
      "게": 244,
      "겎": 245,
      "겐": 246,
      "겔": 247,
      "겜": 248,
      "겟": 249,
      "겠": 250,
      "겡": 251,
      "겣": 252,
      "겤": 253,
      "겦": 254,
      "겧": 255,
      "겨": 256,
      "격": 257,
      "겪": 258,
      "견": 259,
      "겯": 260,
      "결": 261,
      "겸": 262,
      "겹": 263,
      "겻": 264,
      "겼": 265,
      "경": 266,
      "곀": 267,
      "곁": 268,
      "곂": 269,
      "계": 270,
      "곈": 271,
      "곌": 272,
      "곗": 273,
      "곘": 274,
      "곜": 275,
      "고": 276,
      "곡": 277,
      "곤": 278,
      "곧": 279,
      "골": 280,
      "곪": 281,
      "곯": 282,
      "곰": 283,
      "곱": 284,
      "곳": 285,
      "공": 286,
      "곶": 287,
      "곷": 288,
      "곸": 289,
      "곺": 290,
      "과": 291,
      "곽": 292,
      "관": 293,
      "괄": 294,
      "괌": 295,
      "광": 296,
      "괔": 297,
      "괘": 298,
      "괜": 299,
      "괞": 300,
      "괨": 301,
      "괬": 302,
      "괭": 303,
      "괯": 304,
      "괴": 305,
      "괸": 306,
      "굉": 307,
      "굎": 308,
      "교": 309,
      "굔": 310,
      "굠": 311,
      "굣": 312,
      "굥": 313,
      "굨": 314,
      "구": 315,
      "국": 316,
      "군": 317,
      "굲": 318,
      "굳": 319,
      "굴": 320,
      "굵": 321,
      "굶": 322,
      "굼": 323,
      "굽": 324,
      "굿": 325,
      "궁": 326,
      "궂": 327,
      "궄": 328,
      "궅": 329,
      "궈": 330,
      "권": 331,
      "궐": 332,
      "궜": 333,
      "궤": 334,
      "궸": 335,
      "귀": 336,
      "귄": 337,
      "귈": 338,
      "귐": 339,
      "귑": 340,
      "귓": 341,
      "귘": 342,
      "규": 343,
      "귝": 344,
      "균": 345,
      "귤": 346,
      "귯": 347,
      "귱": 348,
      "그": 349,
      "극": 350,
      "근": 351,
      "귿": 352,
      "글": 353,
      "긁": 354,
      "금": 355,
      "급": 356,
      "긋": 357,
      "긌": 358,
      "긍": 359,
      "긐": 360,
      "긔": 361,
      "긩": 362,
      "기": 363,
      "긱": 364,
      "긴": 365,
      "길": 366,
      "긺": 367,
      "김": 368,
      "깁": 369,
      "깃": 370,
      "깄": 371,
      "깅": 372,
      "깈": 373,
      "깉": 374,
      "깊": 375,
      "깋": 376,
      "까": 377,
      "깍": 378,
      "깎": 379,
      "깐": 380,
      "깔": 381,
      "깜": 382,
      "깝": 383,
      "깟": 384,
      "깠": 385,
      "깡": 386,
      "깢": 387,
      "깤": 388,
      "깥": 389,
      "깦": 390,
      "깧": 391,
      "깨": 392,
      "깬": 393,
      "깰": 394,
      "깸": 395,
      "깹": 396,
      "깻": 397,
      "깼": 398,
      "깽": 399,
      "꺄": 400,
      "꺅": 401,
      "꺌": 402,
      "꺙": 403,
      "꺠": 404,
      "꺰": 405,
      "꺳": 406,
      "꺵": 407,
      "꺼": 408,
      "꺽": 409,
      "꺾": 410,
      "껀": 411,
      "껄": 412,
      "껉": 413,
      "껌": 414,
      "껍": 415,
      "껏": 416,
      "껐": 417,
      "껑": 418,
      "껒": 419,
      "껔": 420,
      "껕": 421,
      "께": 422,
      "껜": 423,
      "껬": 424,
      "껭": 425,
      "껰": 426,
      "껴": 427,
      "껼": 428,
      "꼇": 429,
      "꼈": 430,
      "꼉": 431,
      "꼌": 432,
      "꼐": 433,
      "꼔": 434,
      "꼬": 435,
      "꼭": 436,
      "꼰": 437,
      "꼳": 438,
      "꼴": 439,
      "꼼": 440,
      "꼽": 441,
      "꼿": 442,
      "꽁": 443,
      "꽂": 444,
      "꽃": 445,
      "꽈": 446,
      "꽉": 447,
      "꽌": 448,
      "꽐": 449,
      "꽝": 450,
      "꽤": 451,
      "꽥": 452,
      "꾀": 453,
      "꾁": 454,
      "꾕": 455,
      "꾸": 456,
      "꾹": 457,
      "꾼": 458,
      "꿀": 459,
      "꿇": 460,
      "꿈": 461,
      "꿉": 462,
      "꿋": 463,
      "꿍": 464,
      "꿎": 465,
      "꿏": 466,
      "꿑": 467,
      "꿔": 468,
      "꿘": 469,
      "꿜": 470,
      "꿧": 471,
      "꿨": 472,
      "꿩": 473,
      "꿰": 474,
      "뀌": 475,
      "뀐": 476,
      "뀔": 477,
      "뀜": 478,
      "뀨": 479,
      "뀬": 480,
      "뀰": 481,
      "끄": 482,
      "끅": 483,
      "끈": 484,
      "끊": 485,
      "끌": 486,
      "끓": 487,
      "끔": 488,
      "끕": 489,
      "끗": 490,
      "끙": 491,
      "끛": 492,
      "끝": 493,
      "끼": 494,
      "끽": 495,
      "낀": 496,
      "낄": 497,
      "낌": 498,
      "낍": 499,
      "낑": 500,
      "나": 501,
      "낙": 502,
      "낚": 503,
      "낛": 504,
      "난": 505,
      "낞": 506,
      "낟": 507,
      "날": 508,
      "낡": 509,
      "낢": 510,
      "남": 511,
      "납": 512,
      "낫": 513,
      "났": 514,
      "낭": 515,
      "낮": 516,
      "낯": 517,
      "낰": 518,
      "낱": 519,
      "낲": 520,
      "낳": 521,
      "내": 522,
      "낵": 523,
      "낶": 524,
      "낸": 525,
      "낼": 526,
      "냄": 527,
      "냅": 528,
      "냇": 529,
      "냈": 530,
      "냉": 531,
      "냌": 532,
      "냏": 533,
      "냐": 534,
      "냑": 535,
      "냔": 536,
      "냘": 537,
      "냠": 538,
      "냣": 539,
      "냥": 540,
      "냨": 541,
      "냫": 542,
      "냬": 543,
      "너": 544,
      "넉": 545,
      "넋": 546,
      "넌": 547,
      "널": 548,
      "넒": 549,
      "넓": 550,
      "넗": 551,
      "넘": 552,
      "넙": 553,
      "넚": 554,
      "넛": 555,
      "넜": 556,
      "넝": 557,
      "넠": 558,
      "넣": 559,
      "네": 560,
      "넥": 561,
      "넨": 562,
      "넫": 563,
      "넬": 564,
      "넴": 565,
      "넵": 566,
      "넷": 567,
      "넹": 568,
      "넼": 569,
      "넽": 570,
      "넿": 571,
      "녀": 572,
      "녁": 573,
      "년": 574,
      "념": 575,
      "녓": 576,
      "녔": 577,
      "녕": 578,
      "녖": 579,
      "녘": 580,
      "녜": 581,
      "녯": 582,
      "녱": 583,
      "녴": 584,
      "노": 585,
      "녹": 586,
      "논": 587,
      "놀": 588,
      "놈": 589,
      "놉": 590,
      "놌": 591,
      "농": 592,
      "놐": 593,
      "놑": 594,
      "높": 595,
      "놓": 596,
      "놔": 597,
      "놧": 598,
      "놨": 599,
      "놬": 600,
      "놰": 601,
      "뇌": 602,
      "뇨": 603,
      "뇬": 604,
      "뇸": 605,
      "뇻": 606,
      "뇽": 607,
      "눀": 608,
      "눂": 609,
      "누": 610,
      "눅": 611,
      "눈": 612,
      "눌": 613,
      "눔": 614,
      "눕": 615,
      "눗": 616,
      "눙": 617,
      "눜": 618,
      "눞": 619,
      "눠": 620,
      "눴": 621,
      "눼": 622,
      "뉑": 623,
      "뉘": 624,
      "뉜": 625,
      "뉨": 626,
      "뉭": 627,
      "뉴": 628,
      "뉵": 629,
      "뉸": 630,
      "뉼": 631,
      "늄": 632,
      "늉": 633,
      "늏": 634,
      "느": 635,
      "늑": 636,
      "는": 637,
      "늕": 638,
      "늗": 639,
      "늘": 640,
      "늙": 641,
      "늠": 642,
      "늡": 643,
      "늣": 644,
      "능": 645,
      "늦": 646,
      "늨": 647,
      "늩": 648,
      "늪": 649,
      "늬": 650,
      "닁": 651,
      "니": 652,
      "닉": 653,
      "닌": 654,
      "닏": 655,
      "닐": 656,
      "님": 657,
      "닙": 658,
      "닛": 659,
      "닜": 660,
      "닝": 661,
      "닞": 662,
      "닠": 663,
      "닢": 664,
      "닣": 665,
      "다": 666,
      "닥": 667,
      "닦": 668,
      "단": 669,
      "닪": 670,
      "닫": 671,
      "달": 672,
      "닭": 673,
      "닮": 674,
      "닳": 675,
      "담": 676,
      "답": 677,
      "닷": 678,
      "당": 679,
      "닼": 680,
      "닿": 681,
      "대": 682,
      "댁": 683,
      "댄": 684,
      "댈": 685,
      "댐": 686,
      "댑": 687,
      "댓": 688,
      "댔": 689,
      "댕": 690,
      "댖": 691,
      "댘": 692,
      "댜": 693,
      "댥": 694,
      "댯": 695,
      "댱": 696,
      "댴": 697,
      "댸": 698,
      "덌": 699,
      "더": 700,
      "덕": 701,
      "던": 702,
      "덚": 703,
      "덛": 704,
      "덜": 705,
      "덟": 706,
      "덤": 707,
      "덥": 708,
      "덧": 709,
      "덨": 710,
      "덩": 711,
      "덫": 712,
      "덮": 713,
      "덯": 714,
      "데": 715,
      "덱": 716,
      "덴": 717,
      "덷": 718,
      "델": 719,
      "뎀": 720,
      "뎁": 721,
      "뎃": 722,
      "뎄": 723,
      "뎅": 724,
      "뎈": 725,
      "뎉": 726,
      "뎊": 727,
      "뎋": 728,
      "뎌": 729,
      "뎐": 730,
      "뎔": 731,
      "뎟": 732,
      "뎠": 733,
      "뎨": 734,
      "도": 735,
      "독": 736,
      "돈": 737,
      "돋": 738,
      "돌": 739,
      "돐": 740,
      "돔": 741,
      "돕": 742,
      "돗": 743,
      "동": 744,
      "돜": 745,
      "돟": 746,
      "돠": 747,
      "돨": 748,
      "돰": 749,
      "돼": 750,
      "됀": 751,
      "됃": 752,
      "됄": 753,
      "됌": 754,
      "됏": 755,
      "됐": 756,
      "됑": 757,
      "됔": 758,
      "되": 759,
      "됙": 760,
      "된": 761,
      "될": 762,
      "됤": 763,
      "됨": 764,
      "됩": 765,
      "됫": 766,
      "됬": 767,
      "됭": 768,
      "됴": 769,
      "둉": 770,
      "두": 771,
      "둑": 772,
      "둔": 773,
      "둘": 774,
      "둠": 775,
      "둡": 776,
      "둣": 777,
      "둥": 778,
      "둨": 779,
      "둫": 780,
      "둬": 781,
      "둿": 782,
      "뒀": 783,
      "뒈": 784,
      "뒤": 785,
      "뒷": 786,
      "뒹": 787,
      "듀": 788,
      "듄": 789,
      "듈": 790,
      "듐": 791,
      "듕": 792,
      "드": 793,
      "득": 794,
      "든": 795,
      "듡": 796,
      "듢": 797,
      "듣": 798,
      "들": 799,
      "듦": 800,
      "듬": 801,
      "듭": 802,
      "듯": 803,
      "등": 804,
      "듴": 805,
      "듷": 806,
      "듸": 807,
      "디": 808,
      "딕": 809,
      "딘": 810,
      "딛": 811,
      "딜": 812,
      "딤": 813,
      "딥": 814,
      "딧": 815,
      "딨": 816,
      "딩": 817,
      "딪": 818,
      "딫": 819,
      "딬": 820,
      "딮": 821,
      "따": 822,
      "딱": 823,
      "딲": 824,
      "딴": 825,
      "딸": 826,
      "땀": 827,
      "땁": 828,
      "땃": 829,
      "땄": 830,
      "땅": 831,
      "땈": 832,
      "땋": 833,
      "때": 834,
      "땍": 835,
      "땐": 836,
      "땔": 837,
      "땜": 838,
      "땟": 839,
      "땠": 840,
      "땡": 841,
      "땢": 842,
      "땤": 843,
      "땨": 844,
      "땸": 845,
      "땽": 846,
      "떄": 847,
      "떈": 848,
      "떌": 849,
      "떔": 850,
      "떗": 851,
      "떘": 852,
      "떙": 853,
      "떠": 854,
      "떡": 855,
      "떢": 856,
      "떤": 857,
      "떨": 858,
      "떫": 859,
      "떰": 860,
      "떱": 861,
      "떳": 862,
      "떴": 863,
      "떵": 864,
      "떻": 865,
      "떼": 866,
      "뗀": 867,
      "뗄": 868,
      "뗌": 869,
      "뗏": 870,
      "뗐": 871,
      "뗘": 872,
      "뗬": 873,
      "뗴": 874,
      "뗼": 875,
      "또": 876,
      "똑": 877,
      "똘": 878,
      "똟": 879,
      "똠": 880,
      "똥": 881,
      "똨": 882,
      "똬": 883,
      "똭": 884,
      "뙇": 885,
      "뙜": 886,
      "뙤": 887,
      "뚜": 888,
      "뚝": 889,
      "뚠": 890,
      "뚤": 891,
      "뚫": 892,
      "뚬": 893,
      "뚯": 894,
      "뚱": 895,
      "뚴": 896,
      "뚸": 897,
      "뛔": 898,
      "뛰": 899,
      "뛴": 900,
      "뛸": 901,
      "뜀": 902,
      "뜁": 903,
      "뜅": 904,
      "뜌": 905,
      "뜨": 906,
      "뜩": 907,
      "뜬": 908,
      "뜯": 909,
      "뜰": 910,
      "뜸": 911,
      "뜹": 912,
      "뜻": 913,
      "띃": 914,
      "띄": 915,
      "띈": 916,
      "띌": 917,
      "띔": 918,
      "띠": 919,
      "띡": 920,
      "띤": 921,
      "띱": 922,
      "띵": 923,
      "라": 924,
      "락": 925,
      "란": 926,
      "랃": 927,
      "랄": 928,
      "랅": 929,
      "람": 930,
      "랍": 931,
      "랏": 932,
      "랐": 933,
      "랑": 934,
      "랔": 935,
      "랖": 936,
      "랗": 937,
      "래": 938,
      "랙": 939,
      "랜": 940,
      "랟": 941,
      "랠": 942,
      "램": 943,
      "랩": 944,
      "랫": 945,
      "랬": 946,
      "랭": 947,
      "랰": 948,
      "랲": 949,
      "랳": 950,
      "랴": 951,
      "략": 952,
      "랸": 953,
      "럅": 954,
      "럇": 955,
      "럈": 956,
      "량": 957,
      "럤": 958,
      "러": 959,
      "럭": 960,
      "런": 961,
      "럴": 962,
      "럼": 963,
      "럽": 964,
      "럿": 965,
      "렀": 966,
      "렁": 967,
      "렂": 968,
      "렄": 969,
      "렇": 970,
      "레": 971,
      "렉": 972,
      "렌": 973,
      "렐": 974,
      "렘": 975,
      "렙": 976,
      "렛": 977,
      "렜": 978,
      "렝": 979,
      "렠": 980,
      "려": 981,
      "력": 982,
      "련": 983,
      "렬": 984,
      "렴": 985,
      "렵": 986,
      "렷": 987,
      "렸": 988,
      "령": 989,
      "렺": 990,
      "렼": 991,
      "렿": 992,
      "례": 993,
      "롄": 994,
      "로": 995,
      "록": 996,
      "론": 997,
      "롣": 998,
      "롤": 999,
      "롬": 1000,
      "롭": 1001,
      "롯": 1002,
      "롱": 1003,
      "롴": 1004,
      "롶": 1005,
      "롷": 1006,
      "롸": 1007,
      "롹": 1008,
      "롼": 1009,
      "뢈": 1010,
      "뢍": 1011,
      "뢓": 1012,
      "뢔": 1013,
      "뢰": 1014,
      "료": 1015,
      "룐": 1016,
      "룜": 1017,
      "룟": 1018,
      "룡": 1019,
      "룧": 1020,
      "루": 1021,
      "룩": 1022,
      "룬": 1023,
      "룰": 1024,
      "룸": 1025,
      "룹": 1026,
      "룻": 1027,
      "룽": 1028,
      "뤀": 1029,
      "뤄": 1030,
      "뤗": 1031,
      "뤘": 1032,
      "뤠": 1033,
      "뤼": 1034,
      "륌": 1035,
      "류": 1036,
      "륙": 1037,
      "륜": 1038,
      "률": 1039,
      "륨": 1040,
      "륭": 1041,
      "르": 1042,
      "륵": 1043,
      "륶": 1044,
      "른": 1045,
      "를": 1046,
      "름": 1047,
      "릅": 1048,
      "릇": 1049,
      "릉": 1050,
      "릎": 1051,
      "릏": 1052,
      "릐": 1053,
      "릔": 1054,
      "리": 1055,
      "릭": 1056,
      "릯": 1057,
      "린": 1058,
      "릳": 1059,
      "릴": 1060,
      "림": 1061,
      "립": 1062,
      "릿": 1063,
      "맀": 1064,
      "링": 1065,
      "맄": 1066,
      "맆": 1067,
      "맇": 1068,
      "마": 1069,
      "막": 1070,
      "만": 1071,
      "많": 1072,
      "맏": 1073,
      "말": 1074,
      "맑": 1075,
      "맘": 1076,
      "맙": 1077,
      "맛": 1078,
      "맜": 1079,
      "망": 1080,
      "맞": 1081,
      "맟": 1082,
      "맠": 1083,
      "맡": 1084,
      "맣": 1085,
      "매": 1086,
      "맥": 1087,
      "맨": 1088,
      "맫": 1089,
      "맬": 1090,
      "맴": 1091,
      "맵": 1092,
      "맷": 1093,
      "맸": 1094,
      "맹": 1095,
      "맺": 1096,
      "맻": 1097,
      "먀": 1098,
      "먄": 1099,
      "먕": 1100,
      "먖": 1101,
      "먗": 1102,
      "머": 1103,
      "먹": 1104,
      "먼": 1105,
      "먿": 1106,
      "멀": 1107,
      "멂": 1108,
      "멈": 1109,
      "멉": 1110,
      "멋": 1111,
      "멍": 1112,
      "멎": 1113,
      "멐": 1114,
      "멓": 1115,
      "메": 1116,
      "멕": 1117,
      "멘": 1118,
      "멛": 1119,
      "멜": 1120,
      "멤": 1121,
      "멥": 1122,
      "멧": 1123,
      "멩": 1124,
      "멬": 1125,
      "며": 1126,
      "멱": 1127,
      "면": 1128,
      "멶": 1129,
      "멸": 1130,
      "몀": 1131,
      "몄": 1132,
      "명": 1133,
      "몆": 1134,
      "몇": 1135,
      "몈": 1136,
      "몌": 1137,
      "모": 1138,
      "목": 1139,
      "몪": 1140,
      "몫": 1141,
      "몬": 1142,
      "몰": 1143,
      "몷": 1144,
      "몸": 1145,
      "몹": 1146,
      "못": 1147,
      "몽": 1148,
      "뫃": 1149,
      "뫄": 1150,
      "뫘": 1151,
      "뫠": 1152,
      "뫼": 1153,
      "묘": 1154,
      "묜": 1155,
      "묠": 1156,
      "묭": 1157,
      "무": 1158,
      "묵": 1159,
      "묶": 1160,
      "문": 1161,
      "묻": 1162,
      "물": 1163,
      "묽": 1164,
      "뭄": 1165,
      "뭅": 1166,
      "뭇": 1167,
      "뭉": 1168,
      "뭌": 1169,
      "뭍": 1170,
      "뭐": 1171,
      "뭔": 1172,
      "뭗": 1173,
      "뭘": 1174,
      "뭡": 1175,
      "뭣": 1176,
      "뭤": 1177,
      "뭥": 1178,
      "뭨": 1179,
      "뭫": 1180,
      "뭬": 1181,
      "뮈": 1182,
      "뮌": 1183,
      "뮤": 1184,
      "뮨": 1185,
      "뮬": 1186,
      "므": 1187,
      "믄": 1188,
      "믈": 1189,
      "믐": 1190,
      "믓": 1191,
      "믜": 1192,
      "믱": 1193,
      "미": 1194,
      "믹": 1195,
      "민": 1196,
      "믿": 1197,
      "밀": 1198,
      "밈": 1199,
      "밉": 1200,
      "밋": 1201,
      "밌": 1202,
      "밍": 1203,
      "밎": 1204,
      "및": 1205,
      "밐": 1206,
      "밑": 1207,
      "바": 1208,
      "박": 1209,
      "밖": 1210,
      "반": 1211,
      "받": 1212,
      "발": 1213,
      "밝": 1214,
      "밟": 1215,
      "밤": 1216,
      "밥": 1217,
      "밧": 1218,
      "밨": 1219,
      "방": 1220,
      "밪": 1221,
      "밫": 1222,
      "밬": 1223,
      "밭": 1224,
      "배": 1225,
      "백": 1226,
      "밴": 1227,
      "밸": 1228,
      "뱀": 1229,
      "뱁": 1230,
      "뱃": 1231,
      "뱅": 1232,
      "뱉": 1233,
      "뱌": 1234,
      "뱍": 1235,
      "뱔": 1236,
      "뱡": 1237,
      "버": 1238,
      "벅": 1239,
      "번": 1240,
      "벋": 1241,
      "벌": 1242,
      "범": 1243,
      "법": 1244,
      "벗": 1245,
      "벘": 1246,
      "벙": 1247,
      "벚": 1248,
      "벛": 1249,
      "벜": 1250,
      "벟": 1251,
      "베": 1252,
      "벡": 1253,
      "벤": 1254,
      "벨": 1255,
      "벳": 1256,
      "벵": 1257,
      "벼": 1258,
      "벽": 1259,
      "변": 1260,
      "볃": 1261,
      "별": 1262,
      "볈": 1263,
      "볍": 1264,
      "볏": 1265,
      "볐": 1266,
      "병": 1267,
      "볔": 1268,
      "볕": 1269,
      "보": 1270,
      "복": 1271,
      "볶": 1272,
      "본": 1273,
      "볻": 1274,
      "볼": 1275,
      "봄": 1276,
      "봅": 1277,
      "봇": 1278,
      "봈": 1279,
      "봉": 1280,
      "봊": 1281,
      "봌": 1282,
      "봐": 1283,
      "봑": 1284,
      "봒": 1285,
      "봓": 1286,
      "봣": 1287,
      "봤": 1288,
      "봥": 1289,
      "봨": 1290,
      "봫": 1291,
      "봬": 1292,
      "뵀": 1293,
      "뵈": 1294,
      "뵉": 1295,
      "뵌": 1296,
      "뵐": 1297,
      "뵘": 1298,
      "뵙": 1299,
      "뵜": 1300,
      "뵤": 1301,
      "부": 1302,
      "북": 1303,
      "분": 1304,
      "붇": 1305,
      "불": 1306,
      "붉": 1307,
      "붌": 1308,
      "붐": 1309,
      "붑": 1310,
      "붓": 1311,
      "붕": 1312,
      "붘": 1313,
      "붙": 1314,
      "붸": 1315,
      "뷔": 1316,
      "뷰": 1317,
      "뷴": 1318,
      "뷸": 1319,
      "븃": 1320,
      "브": 1321,
      "븍": 1322,
      "븐": 1323,
      "블": 1324,
      "븜": 1325,
      "븝": 1326,
      "븟": 1327,
      "븨": 1328,
      "비": 1329,
      "빅": 1330,
      "빈": 1331,
      "빌": 1332,
      "빔": 1333,
      "빕": 1334,
      "빗": 1335,
      "빘": 1336,
      "빙": 1337,
      "빚": 1338,
      "빛": 1339,
      "빜": 1340,
      "빠": 1341,
      "빡": 1342,
      "빤": 1343,
      "빧": 1344,
      "빨": 1345,
      "빰": 1346,
      "빱": 1347,
      "빳": 1348,
      "빴": 1349,
      "빵": 1350,
      "빻": 1351,
      "빼": 1352,
      "빽": 1353,
      "뺀": 1354,
      "뺄": 1355,
      "뺌": 1356,
      "뺏": 1357,
      "뺐": 1358,
      "뺑": 1359,
      "뺘": 1360,
      "뺨": 1361,
      "뺴": 1362,
      "뺵": 1363,
      "뺶": 1364,
      "뺸": 1365,
      "뺼": 1366,
      "뻄": 1367,
      "뻇": 1368,
      "뻈": 1369,
      "뻉": 1370,
      "뻐": 1371,
      "뻑": 1372,
      "뻔": 1373,
      "뻗": 1374,
      "뻘": 1375,
      "뻠": 1376,
      "뻣": 1377,
      "뻤": 1378,
      "뻥": 1379,
      "뻬": 1380,
      "뻰": 1381,
      "뼈": 1382,
      "뼉": 1383,
      "뼘": 1384,
      "뼛": 1385,
      "뽀": 1386,
      "뽁": 1387,
      "뽄": 1388,
      "뽈": 1389,
      "뽐": 1390,
      "뽑": 1391,
      "뽕": 1392,
      "뽝": 1393,
      "뾰": 1394,
      "뾱": 1395,
      "뿅": 1396,
      "뿌": 1397,
      "뿍": 1398,
      "뿐": 1399,
      "뿔": 1400,
      "뿕": 1401,
      "뿜": 1402,
      "뿟": 1403,
      "뿡": 1404,
      "뿨": 1405,
      "쀼": 1406,
      "쁘": 1407,
      "쁜": 1408,
      "쁠": 1409,
      "쁨": 1410,
      "쁩": 1411,
      "쁭": 1412,
      "삐": 1413,
      "삑": 1414,
      "삔": 1415,
      "삘": 1416,
      "삠": 1417,
      "삣": 1418,
      "삥": 1419,
      "사": 1420,
      "삭": 1421,
      "삮": 1422,
      "삯": 1423,
      "산": 1424,
      "삳": 1425,
      "살": 1426,
      "삵": 1427,
      "삶": 1428,
      "삻": 1429,
      "삼": 1430,
      "삽": 1431,
      "삿": 1432,
      "샀": 1433,
      "상": 1434,
      "샄": 1435,
      "샅": 1436,
      "샆": 1437,
      "샇": 1438,
      "새": 1439,
      "색": 1440,
      "샌": 1441,
      "샐": 1442,
      "샘": 1443,
      "샛": 1444,
      "샜": 1445,
      "생": 1446,
      "샠": 1447,
      "샣": 1448,
      "샤": 1449,
      "샥": 1450,
      "샨": 1451,
      "샬": 1452,
      "샴": 1453,
      "샵": 1454,
      "샷": 1455,
      "샸": 1456,
      "샹": 1457,
      "샾": 1458,
      "섀": 1459,
      "섖": 1460,
      "서": 1461,
      "석": 1462,
      "섞": 1463,
      "선": 1464,
      "섣": 1465,
      "설": 1466,
      "섥": 1467,
      "섬": 1468,
      "섭": 1469,
      "섮": 1470,
      "섯": 1471,
      "섰": 1472,
      "성": 1473,
      "섴": 1474,
      "섷": 1475,
      "세": 1476,
      "섹": 1477,
      "센": 1478,
      "셀": 1479,
      "셈": 1480,
      "셉": 1481,
      "셋": 1482,
      "셌": 1483,
      "셍": 1484,
      "셔": 1485,
      "셕": 1486,
      "션": 1487,
      "셜": 1488,
      "셤": 1489,
      "셥": 1490,
      "셧": 1491,
      "셨": 1492,
      "셩": 1493,
      "셰": 1494,
      "셴": 1495,
      "솀": 1496,
      "소": 1497,
      "속": 1498,
      "솎": 1499,
      "손": 1500,
      "솓": 1501,
      "솔": 1502,
      "솜": 1503,
      "솝": 1504,
      "솟": 1505,
      "송": 1506,
      "솤": 1507,
      "솥": 1508,
      "솨": 1509,
      "솩": 1510,
      "솬": 1511,
      "솰": 1512,
      "쇄": 1513,
      "쇠": 1514,
      "쇤": 1515,
      "쇳": 1516,
      "쇼": 1517,
      "쇽": 1518,
      "숀": 1519,
      "숄": 1520,
      "숍": 1521,
      "숏": 1522,
      "숑": 1523,
      "숖": 1524,
      "수": 1525,
      "숙": 1526,
      "순": 1527,
      "숟": 1528,
      "술": 1529,
      "숨": 1530,
      "숩": 1531,
      "숫": 1532,
      "숭": 1533,
      "숯": 1534,
      "숰": 1535,
      "숱": 1536,
      "숲": 1537,
      "숴": 1538,
      "쉅": 1539,
      "쉈": 1540,
      "쉉": 1541,
      "쉐": 1542,
      "쉑": 1543,
      "쉘": 1544,
      "쉣": 1545,
      "쉨": 1546,
      "쉬": 1547,
      "쉭": 1548,
      "쉰": 1549,
      "쉴": 1550,
      "쉼": 1551,
      "쉽": 1552,
      "쉿": 1553,
      "슁": 1554,
      "슈": 1555,
      "슉": 1556,
      "슌": 1557,
      "슐": 1558,
      "슘": 1559,
      "슛": 1560,
      "슝": 1561,
      "슠": 1562,
      "스": 1563,
      "슥": 1564,
      "슨": 1565,
      "슬": 1566,
      "슭": 1567,
      "슴": 1568,
      "습": 1569,
      "슷": 1570,
      "승": 1571,
      "슺": 1572,
      "슼": 1573,
      "슽": 1574,
      "싀": 1575,
      "싄": 1576,
      "시": 1577,
      "식": 1578,
      "싞": 1579,
      "신": 1580,
      "싡": 1581,
      "싢": 1582,
      "싣": 1583,
      "실": 1584,
      "싦": 1585,
      "싫": 1586,
      "심": 1587,
      "십": 1588,
      "싯": 1589,
      "싰": 1590,
      "싱": 1591,
      "싳": 1592,
      "싴": 1593,
      "싶": 1594,
      "싷": 1595,
      "싸": 1596,
      "싹": 1597,
      "싼": 1598,
      "싿": 1599,
      "쌀": 1600,
      "쌈": 1601,
      "쌉": 1602,
      "쌋": 1603,
      "쌌": 1604,
      "쌍": 1605,
      "쌐": 1606,
      "쌓": 1607,
      "쌔": 1608,
      "쌘": 1609,
      "쌜": 1610,
      "쌤": 1611,
      "쌥": 1612,
      "쌨": 1613,
      "쌩": 1614,
      "쌰": 1615,
      "쌴": 1616,
      "썁": 1617,
      "썌": 1618,
      "썜": 1619,
      "썡": 1620,
      "써": 1621,
      "썩": 1622,
      "썪": 1623,
      "썬": 1624,
      "썯": 1625,
      "썰": 1626,
      "썸": 1627,
      "썹": 1628,
      "썻": 1629,
      "썼": 1630,
      "썽": 1631,
      "쎀": 1632,
      "쎄": 1633,
      "쎈": 1634,
      "쎌": 1635,
      "쎔": 1636,
      "쎕": 1637,
      "쎗": 1638,
      "쎘": 1639,
      "쎠": 1640,
      "쎴": 1641,
      "쎵": 1642,
      "쎼": 1643,
      "쏀": 1644,
      "쏄": 1645,
      "쏌": 1646,
      "쏘": 1647,
      "쏙": 1648,
      "쏜": 1649,
      "쏟": 1650,
      "쏠": 1651,
      "쏧": 1652,
      "쏨": 1653,
      "쏭": 1654,
      "쏰": 1655,
      "쏴": 1656,
      "쏵": 1657,
      "쏼": 1658,
      "쐇": 1659,
      "쐈": 1660,
      "쐐": 1661,
      "쐤": 1662,
      "쐬": 1663,
      "쐴": 1664,
      "쑈": 1665,
      "쑝": 1666,
      "쑤": 1667,
      "쑥": 1668,
      "쑨": 1669,
      "쑴": 1670,
      "쑹": 1671,
      "쒀": 1672,
      "쒕": 1673,
      "쒸": 1674,
      "쒹": 1675,
      "쓔": 1676,
      "쓕": 1677,
      "쓩": 1678,
      "쓰": 1679,
      "쓱": 1680,
      "쓴": 1681,
      "쓸": 1682,
      "씀": 1683,
      "씁": 1684,
      "씅": 1685,
      "씈": 1686,
      "씌": 1687,
      "씨": 1688,
      "씩": 1689,
      "씪": 1690,
      "씬": 1691,
      "씯": 1692,
      "씰": 1693,
      "씸": 1694,
      "씹": 1695,
      "씻": 1696,
      "씼": 1697,
      "씽": 1698,
      "씾": 1699,
      "앀": 1700,
      "앃": 1701,
      "아": 1702,
      "악": 1703,
      "앆": 1704,
      "안": 1705,
      "앉": 1706,
      "않": 1707,
      "앋": 1708,
      "알": 1709,
      "앍": 1710,
      "앎": 1711,
      "앏": 1712,
      "앓": 1713,
      "암": 1714,
      "압": 1715,
      "앖": 1716,
      "앗": 1717,
      "았": 1718,
      "앙": 1719,
      "앚": 1720,
      "앜": 1721,
      "앝": 1722,
      "앞": 1723,
      "앟": 1724,
      "애": 1725,
      "액": 1726,
      "앤": 1727,
      "앨": 1728,
      "앰": 1729,
      "앱": 1730,
      "앳": 1731,
      "앴": 1732,
      "앵": 1733,
      "앸": 1734,
      "야": 1735,
      "약": 1736,
      "얀": 1737,
      "얄": 1738,
      "얇": 1739,
      "얊": 1740,
      "얌": 1741,
      "얍": 1742,
      "얎": 1743,
      "얏": 1744,
      "얐": 1745,
      "양": 1746,
      "얒": 1747,
      "얔": 1748,
      "얕": 1749,
      "얖": 1750,
      "얗": 1751,
      "얘": 1752,
      "얙": 1753,
      "얜": 1754,
      "얫": 1755,
      "얬": 1756,
      "어": 1757,
      "억": 1758,
      "언": 1759,
      "얹": 1760,
      "얺": 1761,
      "얻": 1762,
      "얼": 1763,
      "얽": 1764,
      "엄": 1765,
      "업": 1766,
      "없": 1767,
      "엇": 1768,
      "었": 1769,
      "엉": 1770,
      "엊": 1771,
      "엌": 1772,
      "엍": 1773,
      "엎": 1774,
      "엏": 1775,
      "에": 1776,
      "엑": 1777,
      "엔": 1778,
      "엘": 1779,
      "엠": 1780,
      "엡": 1781,
      "엣": 1782,
      "엥": 1783,
      "엨": 1784,
      "엫": 1785,
      "여": 1786,
      "역": 1787,
      "엮": 1788,
      "연": 1789,
      "엳": 1790,
      "열": 1791,
      "엶": 1792,
      "엷": 1793,
      "염": 1794,
      "엽": 1795,
      "엿": 1796,
      "였": 1797,
      "영": 1798,
      "옄": 1799,
      "옅": 1800,
      "옆": 1801,
      "옇": 1802,
      "예": 1803,
      "옌": 1804,
      "옐": 1805,
      "옘": 1806,
      "옙": 1807,
      "옛": 1808,
      "옜": 1809,
      "옝": 1810,
      "오": 1811,
      "옥": 1812,
      "온": 1813,
      "옫": 1814,
      "올": 1815,
      "옮": 1816,
      "옳": 1817,
      "옴": 1818,
      "옵": 1819,
      "옶": 1820,
      "옷": 1821,
      "옸": 1822,
      "옹": 1823,
      "옻": 1824,
      "옼": 1825,
      "와": 1826,
      "왁": 1827,
      "완": 1828,
      "왅": 1829,
      "왈": 1830,
      "왐": 1831,
      "왑": 1832,
      "왓": 1833,
      "왔": 1834,
      "왕": 1835,
      "왘": 1836,
      "왜": 1837,
      "왠": 1838,
      "왤": 1839,
      "왭": 1840,
      "왯": 1841,
      "왱": 1842,
      "왴": 1843,
      "왶": 1844,
      "외": 1845,
      "왼": 1846,
      "욌": 1847,
      "욐": 1848,
      "요": 1849,
      "욕": 1850,
      "욘": 1851,
      "욛": 1852,
      "욜": 1853,
      "욤": 1854,
      "욥": 1855,
      "욧": 1856,
      "용": 1857,
      "욪": 1858,
      "욬": 1859,
      "욯": 1860,
      "우": 1861,
      "욱": 1862,
      "운": 1863,
      "울": 1864,
      "움": 1865,
      "웁": 1866,
      "웃": 1867,
      "웄": 1868,
      "웅": 1869,
      "웇": 1870,
      "웈": 1871,
      "웋": 1872,
      "워": 1873,
      "웍": 1874,
      "원": 1875,
      "웓": 1876,
      "월": 1877,
      "웜": 1878,
      "웝": 1879,
      "웟": 1880,
      "웠": 1881,
      "웡": 1882,
      "웢": 1883,
      "웤": 1884,
      "웥": 1885,
      "웧": 1886,
      "웨": 1887,
      "웩": 1888,
      "웬": 1889,
      "웰": 1890,
      "웸": 1891,
      "웹": 1892,
      "웻": 1893,
      "웼": 1894,
      "위": 1895,
      "윅": 1896,
      "윈": 1897,
      "윌": 1898,
      "윔": 1899,
      "윕": 1900,
      "윗": 1901,
      "윙": 1902,
      "윟": 1903,
      "유": 1904,
      "육": 1905,
      "윤": 1906,
      "율": 1907,
      "윰": 1908,
      "윳": 1909,
      "융": 1910,
      "윷": 1911,
      "윸": 1912,
      "으": 1913,
      "윽": 1914,
      "은": 1915,
      "을": 1916,
      "읊": 1917,
      "읋": 1918,
      "음": 1919,
      "읍": 1920,
      "읎": 1921,
      "읏": 1922,
      "읐": 1923,
      "응": 1924,
      "읓": 1925,
      "읔": 1926,
      "읕": 1927,
      "읖": 1928,
      "읗": 1929,
      "의": 1930,
      "읜": 1931,
      "읠": 1932,
      "읬": 1933,
      "읭": 1934,
      "읮": 1935,
      "읰": 1936,
      "이": 1937,
      "익": 1938,
      "인": 1939,
      "읹": 1940,
      "읺": 1941,
      "읻": 1942,
      "일": 1943,
      "읽": 1944,
      "읾": 1945,
      "잃": 1946,
      "임": 1947,
      "입": 1948,
      "잆": 1949,
      "잇": 1950,
      "있": 1951,
      "잉": 1952,
      "잊": 1953,
      "잌": 1954,
      "잍": 1955,
      "잎": 1956,
      "잏": 1957,
      "자": 1958,
      "작": 1959,
      "잔": 1960,
      "잖": 1961,
      "잗": 1962,
      "잘": 1963,
      "잙": 1964,
      "잚": 1965,
      "잠": 1966,
      "잡": 1967,
      "잣": 1968,
      "잤": 1969,
      "장": 1970,
      "잦": 1971,
      "잨": 1972,
      "잫": 1973,
      "재": 1974,
      "잭": 1975,
      "잰": 1976,
      "잴": 1977,
      "잼": 1978,
      "잽": 1979,
      "잿": 1980,
      "쟀": 1981,
      "쟁": 1982,
      "쟈": 1983,
      "쟉": 1984,
      "쟌": 1985,
      "쟐": 1986,
      "쟘": 1987,
      "쟛": 1988,
      "쟝": 1989,
      "쟠": 1990,
      "쟤": 1991,
      "쟨": 1992,
      "저": 1993,
      "적": 1994,
      "전": 1995,
      "절": 1996,
      "젊": 1997,
      "젋": 1998,
      "젏": 1999,
      "점": 2000,
      "접": 2001,
      "젓": 2002,
      "젔": 2003,
      "정": 2004,
      "젖": 2005,
      "젘": 2006,
      "젛": 2007,
      "제": 2008,
      "젝": 2009,
      "젠": 2010,
      "젢": 2011,
      "젤": 2012,
      "젬": 2013,
      "젭": 2014,
      "젯": 2015,
      "젱": 2016,
      "젲": 2017,
      "젴": 2018,
      "져": 2019,
      "젹": 2020,
      "젺": 2021,
      "젼": 2022,
      "졀": 2023,
      "졈": 2024,
      "졋": 2025,
      "졌": 2026,
      "졍": 2027,
      "졎": 2028,
      "졐": 2029,
      "졔": 2030,
      "조": 2031,
      "족": 2032,
      "존": 2033,
      "졸": 2034,
      "좀": 2035,
      "좁": 2036,
      "좃": 2037,
      "종": 2038,
      "좆": 2039,
      "좇": 2040,
      "좈": 2041,
      "좋": 2042,
      "좌": 2043,
      "좍": 2044,
      "좔": 2045,
      "좝": 2046,
      "좡": 2047,
      "죄": 2048,
      "죔": 2049,
      "죗": 2050,
      "죙": 2051,
      "죠": 2052,
      "죤": 2053,
      "죦": 2054,
      "죨": 2055,
      "죰": 2056,
      "죳": 2057,
      "죵": 2058,
      "죸": 2059,
      "죻": 2060,
      "주": 2061,
      "죽": 2062,
      "준": 2063,
      "줄": 2064,
      "줉": 2065,
      "줌": 2066,
      "줍": 2067,
      "줏": 2068,
      "중": 2069,
      "줔": 2070,
      "줗": 2071,
      "줘": 2072,
      "줫": 2073,
      "줬": 2074,
      "줭": 2075,
      "줰": 2076,
      "줴": 2077,
      "쥐": 2078,
      "쥑": 2079,
      "쥔": 2080,
      "쥥": 2081,
      "쥫": 2082,
      "쥬": 2083,
      "쥭": 2084,
      "쥰": 2085,
      "쥴": 2086,
      "쥼": 2087,
      "즁": 2088,
      "즄": 2089,
      "즇": 2090,
      "즈": 2091,
      "즉": 2092,
      "즌": 2093,
      "즏": 2094,
      "즐": 2095,
      "즑": 2096,
      "즘": 2097,
      "즙": 2098,
      "즛": 2099,
      "증": 2100,
      "즠": 2101,
      "즤": 2102,
      "즥": 2103,
      "즬": 2104,
      "즹": 2105,
      "지": 2106,
      "직": 2107,
      "진": 2108,
      "짆": 2109,
      "짇": 2110,
      "질": 2111,
      "짊": 2112,
      "짌": 2113,
      "짐": 2114,
      "집": 2115,
      "짒": 2116,
      "짓": 2117,
      "짔": 2118,
      "징": 2119,
      "짖": 2120,
      "짘": 2121,
      "짙": 2122,
      "짚": 2123,
      "짜": 2124,
      "짝": 2125,
      "짠": 2126,
      "짢": 2127,
      "짤": 2128,
      "짦": 2129,
      "짧": 2130,
      "짬": 2131,
      "짭": 2132,
      "짯": 2133,
      "짰": 2134,
      "짱": 2135,
      "짲": 2136,
      "짴": 2137,
      "째": 2138,
      "짹": 2139,
      "짼": 2140,
      "쨀": 2141,
      "쨈": 2142,
      "쨉": 2143,
      "쨋": 2144,
      "쨌": 2145,
      "쨍": 2146,
      "쨔": 2147,
      "쨜": 2148,
      "쨩": 2149,
      "쨰": 2150,
      "쩃": 2151,
      "쩄": 2152,
      "쩅": 2153,
      "쩌": 2154,
      "쩍": 2155,
      "쩐": 2156,
      "쩔": 2157,
      "쩖": 2158,
      "쩜": 2159,
      "쩝": 2160,
      "쩠": 2161,
      "쩡": 2162,
      "쩧": 2163,
      "쩨": 2164,
      "쩰": 2165,
      "쪄": 2166,
      "쪈": 2167,
      "쪌": 2168,
      "쪗": 2169,
      "쪘": 2170,
      "쪙": 2171,
      "쪼": 2172,
      "쪽": 2173,
      "쪾": 2174,
      "쫀": 2175,
      "쫄": 2176,
      "쫌": 2177,
      "쫍": 2178,
      "쫑": 2179,
      "쫒": 2180,
      "쫓": 2181,
      "쫘": 2182,
      "쫙": 2183,
      "쫜": 2184,
      "쫨": 2185,
      "쫴": 2186,
      "쬐": 2187,
      "쬘": 2188,
      "쬬": 2189,
      "쭈": 2190,
      "쭉": 2191,
      "쭐": 2192,
      "쭘": 2193,
      "쭝": 2194,
      "쭤": 2195,
      "쭬": 2196,
      "쮜": 2197,
      "쮱": 2198,
      "쮸": 2199,
      "쯔": 2200,
      "쯜": 2201,
      "쯤": 2202,
      "쯧": 2203,
      "쯨": 2204,
      "쯩": 2205,
      "쯪": 2206,
      "쯴": 2207,
      "찌": 2208,
      "찍": 2209,
      "찎": 2210,
      "찐": 2211,
      "찔": 2212,
      "찜": 2213,
      "찝": 2214,
      "찡": 2215,
      "찢": 2216,
      "찧": 2217,
      "차": 2218,
      "착": 2219,
      "찬": 2220,
      "찮": 2221,
      "찯": 2222,
      "찰": 2223,
      "참": 2224,
      "찹": 2225,
      "찻": 2226,
      "찼": 2227,
      "창": 2228,
      "찾": 2229,
      "찿": 2230,
      "챃": 2231,
      "채": 2232,
      "책": 2233,
      "챈": 2234,
      "챌": 2235,
      "챔": 2236,
      "챕": 2237,
      "챗": 2238,
      "챘": 2239,
      "챙": 2240,
      "챠": 2241,
      "챡": 2242,
      "챤": 2243,
      "챦": 2244,
      "챱": 2245,
      "챴": 2246,
      "처": 2247,
      "척": 2248,
      "천": 2249,
      "첞": 2250,
      "철": 2251,
      "첨": 2252,
      "첩": 2253,
      "첫": 2254,
      "첬": 2255,
      "청": 2256,
      "체": 2257,
      "첵": 2258,
      "첸": 2259,
      "첼": 2260,
      "쳇": 2261,
      "쳐": 2262,
      "쳔": 2263,
      "쳘": 2264,
      "쳠": 2265,
      "쳣": 2266,
      "쳤": 2267,
      "쳥": 2268,
      "쳨": 2269,
      "초": 2270,
      "촉": 2271,
      "촌": 2272,
      "촐": 2273,
      "촘": 2274,
      "촛": 2275,
      "총": 2276,
      "촣": 2277,
      "촤": 2278,
      "촥": 2279,
      "촨": 2280,
      "촬": 2281,
      "촴": 2282,
      "촵": 2283,
      "최": 2284,
      "쵝": 2285,
      "쵸": 2286,
      "쵹": 2287,
      "춌": 2288,
      "춍": 2289,
      "추": 2290,
      "축": 2291,
      "춘": 2292,
      "춚": 2293,
      "출": 2294,
      "춣": 2295,
      "춤": 2296,
      "춥": 2297,
      "춧": 2298,
      "충": 2299,
      "춰": 2300,
      "췃": 2301,
      "췄": 2302,
      "췌": 2303,
      "췍": 2304,
      "췐": 2305,
      "췟": 2306,
      "취": 2307,
      "췩": 2308,
      "췬": 2309,
      "췸": 2310,
      "츀": 2311,
      "츄": 2312,
      "츈": 2313,
      "츌": 2314,
      "츕": 2315,
      "츠": 2316,
      "측": 2317,
      "츤": 2318,
      "츨": 2319,
      "츰": 2320,
      "층": 2321,
      "츼": 2322,
      "칑": 2323,
      "치": 2324,
      "칙": 2325,
      "친": 2326,
      "칠": 2327,
      "칡": 2328,
      "침": 2329,
      "칩": 2330,
      "칫": 2331,
      "칬": 2332,
      "칭": 2333,
      "칰": 2334,
      "카": 2335,
      "칵": 2336,
      "칸": 2337,
      "칼": 2338,
      "캄": 2339,
      "캅": 2340,
      "캇": 2341,
      "캉": 2342,
      "캐": 2343,
      "캔": 2344,
      "캘": 2345,
      "캠": 2346,
      "캡": 2347,
      "캣": 2348,
      "캤": 2349,
      "캥": 2350,
      "캬": 2351,
      "컀": 2352,
      "컄": 2353,
      "컈": 2354,
      "커": 2355,
      "컥": 2356,
      "컨": 2357,
      "컫": 2358,
      "컬": 2359,
      "컴": 2360,
      "컵": 2361,
      "컷": 2362,
      "컸": 2363,
      "컹": 2364,
      "컼": 2365,
      "컽": 2366,
      "케": 2367,
      "켁": 2368,
      "켄": 2369,
      "켈": 2370,
      "켐": 2371,
      "켓": 2372,
      "켔": 2373,
      "켕": 2374,
      "켘": 2375,
      "켜": 2376,
      "켠": 2377,
      "켤": 2378,
      "켬": 2379,
      "켭": 2380,
      "켯": 2381,
      "켰": 2382,
      "켱": 2383,
      "켴": 2384,
      "코": 2385,
      "콕": 2386,
      "콘": 2387,
      "콜": 2388,
      "콤": 2389,
      "콥": 2390,
      "콧": 2391,
      "콩": 2392,
      "콰": 2393,
      "콱": 2394,
      "콸": 2395,
      "쾃": 2396,
      "쾅": 2397,
      "쾌": 2398,
      "쾡": 2399,
      "쾨": 2400,
      "쿄": 2401,
      "쿜": 2402,
      "쿠": 2403,
      "쿡": 2404,
      "쿤": 2405,
      "쿨": 2406,
      "쿰": 2407,
      "쿱": 2408,
      "쿵": 2409,
      "쿸": 2410,
      "쿼": 2411,
      "퀀": 2412,
      "퀄": 2413,
      "퀘": 2414,
      "퀠": 2415,
      "퀭": 2416,
      "퀴": 2417,
      "퀵": 2418,
      "퀸": 2419,
      "퀼": 2420,
      "큄": 2421,
      "큅": 2422,
      "큐": 2423,
      "큔": 2424,
      "큘": 2425,
      "큠": 2426,
      "큨": 2427,
      "크": 2428,
      "큭": 2429,
      "큰": 2430,
      "클": 2431,
      "큼": 2432,
      "큽": 2433,
      "킁": 2434,
      "킄": 2435,
      "킈": 2436,
      "킛": 2437,
      "키": 2438,
      "킥": 2439,
      "킨": 2440,
      "킬": 2441,
      "킴": 2442,
      "킵": 2443,
      "킷": 2444,
      "킸": 2445,
      "킹": 2446,
      "킼": 2447,
      "킾": 2448,
      "타": 2449,
      "탁": 2450,
      "탄": 2451,
      "탆": 2452,
      "탈": 2453,
      "탉": 2454,
      "탐": 2455,
      "탑": 2456,
      "탓": 2457,
      "탔": 2458,
      "탕": 2459,
      "탘": 2460,
      "탙": 2461,
      "태": 2462,
      "택": 2463,
      "탠": 2464,
      "탤": 2465,
      "탬": 2466,
      "탭": 2467,
      "탯": 2468,
      "탰": 2469,
      "탱": 2470,
      "탸": 2471,
      "탹": 2472,
      "턍": 2473,
      "터": 2474,
      "턱": 2475,
      "턴": 2476,
      "털": 2477,
      "턽": 2478,
      "텀": 2479,
      "텁": 2480,
      "텃": 2481,
      "텄": 2482,
      "텅": 2483,
      "텈": 2484,
      "텋": 2485,
      "테": 2486,
      "텍": 2487,
      "텐": 2488,
      "텔": 2489,
      "템": 2490,
      "텝": 2491,
      "텡": 2492,
      "텤": 2493,
      "텨": 2494,
      "텯": 2495,
      "텻": 2496,
      "텼": 2497,
      "톈": 2498,
      "토": 2499,
      "톡": 2500,
      "톤": 2501,
      "톨": 2502,
      "톰": 2503,
      "톱": 2504,
      "톳": 2505,
      "통": 2506,
      "톼": 2507,
      "퇄": 2508,
      "퇴": 2509,
      "퇵": 2510,
      "퇼": 2511,
      "툇": 2512,
      "툐": 2513,
      "투": 2514,
      "툭": 2515,
      "툰": 2516,
      "툴": 2517,
      "툼": 2518,
      "툽": 2519,
      "퉁": 2520,
      "퉈": 2521,
      "퉌": 2522,
      "퉛": 2523,
      "퉜": 2524,
      "퉤": 2525,
      "퉷": 2526,
      "튀": 2527,
      "튄": 2528,
      "튈": 2529,
      "튐": 2530,
      "튕": 2531,
      "튜": 2532,
      "튤": 2533,
      "튬": 2534,
      "튭": 2535,
      "트": 2536,
      "특": 2537,
      "튼": 2538,
      "튿": 2539,
      "틀": 2540,
      "틈": 2541,
      "틋": 2542,
      "틍": 2543,
      "틎": 2544,
      "틐": 2545,
      "틑": 2546,
      "틔": 2547,
      "티": 2548,
      "틱": 2549,
      "틴": 2550,
      "틸": 2551,
      "팀": 2552,
      "팁": 2553,
      "팃": 2554,
      "팅": 2555,
      "파": 2556,
      "팍": 2557,
      "팎": 2558,
      "판": 2559,
      "팓": 2560,
      "팔": 2561,
      "팖": 2562,
      "팜": 2563,
      "팝": 2564,
      "팟": 2565,
      "팠": 2566,
      "팡": 2567,
      "팤": 2568,
      "팥": 2569,
      "패": 2570,
      "팩": 2571,
      "팬": 2572,
      "팯": 2573,
      "팰": 2574,
      "팸": 2575,
      "팹": 2576,
      "팻": 2577,
      "팼": 2578,
      "팽": 2579,
      "퍄": 2580,
      "퍈": 2581,
      "퍼": 2582,
      "퍽": 2583,
      "펀": 2584,
      "펄": 2585,
      "펌": 2586,
      "펍": 2587,
      "펏": 2588,
      "펐": 2589,
      "펑": 2590,
      "페": 2591,
      "펙": 2592,
      "펜": 2593,
      "펠": 2594,
      "펩": 2595,
      "펫": 2596,
      "펭": 2597,
      "펴": 2598,
      "펵": 2599,
      "편": 2600,
      "펺": 2601,
      "펼": 2602,
      "폄": 2603,
      "폅": 2604,
      "폈": 2605,
      "평": 2606,
      "폐": 2607,
      "포": 2608,
      "폭": 2609,
      "폰": 2610,
      "폴": 2611,
      "폼": 2612,
      "폿": 2613,
      "퐁": 2614,
      "퐄": 2615,
      "퐈": 2616,
      "퐉": 2617,
      "퐝": 2618,
      "푀": 2619,
      "표": 2620,
      "푝": 2621,
      "푠": 2622,
      "푱": 2623,
      "푸": 2624,
      "푹": 2625,
      "푼": 2626,
      "풀": 2627,
      "품": 2628,
      "풉": 2629,
      "풋": 2630,
      "풍": 2631,
      "풒": 2632,
      "풰": 2633,
      "퓌": 2634,
      "퓨": 2635,
      "퓰": 2636,
      "픂": 2637,
      "프": 2638,
      "픅": 2639,
      "픈": 2640,
      "플": 2641,
      "픔": 2642,
      "픕": 2643,
      "픙": 2644,
      "픟": 2645,
      "피": 2646,
      "픽": 2647,
      "핀": 2648,
      "필": 2649,
      "핌": 2650,
      "핍": 2651,
      "핏": 2652,
      "핑": 2653,
      "하": 2654,
      "학": 2655,
      "한": 2656,
      "핝": 2657,
      "핞": 2658,
      "핟": 2659,
      "할": 2660,
      "핡": 2661,
      "핥": 2662,
      "핧": 2663,
      "함": 2664,
      "합": 2665,
      "핫": 2666,
      "핬": 2667,
      "항": 2668,
      "핮": 2669,
      "핰": 2670,
      "핱": 2671,
      "핳": 2672,
      "해": 2673,
      "핵": 2674,
      "핸": 2675,
      "핼": 2676,
      "햄": 2677,
      "햅": 2678,
      "햇": 2679,
      "했": 2680,
      "행": 2681,
      "햊": 2682,
      "햌": 2683,
      "햏": 2684,
      "햐": 2685,
      "햔": 2686,
      "햘": 2687,
      "햤": 2688,
      "향": 2689,
      "햨": 2690,
      "햩": 2691,
      "햬": 2692,
      "헀": 2693,
      "허": 2694,
      "헉": 2695,
      "헌": 2696,
      "헏": 2697,
      "헐": 2698,
      "헑": 2699,
      "험": 2700,
      "헙": 2701,
      "헛": 2702,
      "헝": 2703,
      "헣": 2704,
      "헤": 2705,
      "헥": 2706,
      "헨": 2707,
      "헬": 2708,
      "헭": 2709,
      "헴": 2710,
      "헷": 2711,
      "헸": 2712,
      "헹": 2713,
      "헿": 2714,
      "혀": 2715,
      "혁": 2716,
      "현": 2717,
      "혈": 2718,
      "혐": 2719,
      "협": 2720,
      "혓": 2721,
      "혔": 2722,
      "형": 2723,
      "혜": 2724,
      "호": 2725,
      "혹": 2726,
      "혼": 2727,
      "혾": 2728,
      "홀": 2729,
      "홈": 2730,
      "홉": 2731,
      "홋": 2732,
      "홍": 2733,
      "홐": 2734,
      "홑": 2735,
      "홓": 2736,
      "화": 2737,
      "확": 2738,
      "환": 2739,
      "활": 2740,
      "홥": 2741,
      "홧": 2742,
      "황": 2743,
      "홫": 2744,
      "홬": 2745,
      "홭": 2746,
      "홯": 2747,
      "횃": 2748,
      "회": 2749,
      "획": 2750,
      "횐": 2751,
      "횔": 2752,
      "횜": 2753,
      "횟": 2754,
      "횡": 2755,
      "횤": 2756,
      "효": 2757,
      "횽": 2758,
      "후": 2759,
      "훅": 2760,
      "훈": 2761,
      "훌": 2762,
      "훑": 2763,
      "훔": 2764,
      "훕": 2765,
      "훗": 2766,
      "훙": 2767,
      "훜": 2768,
      "훟": 2769,
      "훠": 2770,
      "훤": 2771,
      "훨": 2772,
      "훼": 2773,
      "휀": 2774,
      "휄": 2775,
      "휑": 2776,
      "휘": 2777,
      "휙": 2778,
      "휜": 2779,
      "휠": 2780,
      "휨": 2781,
      "휩": 2782,
      "휭": 2783,
      "휴": 2784,
      "휸": 2785,
      "휼": 2786,
      "흇": 2787,
      "흉": 2788,
      "흌": 2789,
      "흏": 2790,
      "흐": 2791,
      "흑": 2792,
      "흔": 2793,
      "흘": 2794,
      "흙": 2795,
      "흝": 2796,
      "흠": 2797,
      "흡": 2798,
      "흣": 2799,
      "흥": 2800,
      "흨": 2801,
      "흩": 2802,
      "흫": 2803,
      "희": 2804,
      "흰": 2805,
      "힁": 2806,
      "히": 2807,
      "힉": 2808,
      "힌": 2809,
      "힐": 2810,
      "힘": 2811,
      "힙": 2812,
      "힛": 2813,
      "힜": 2814,
      "힝": 2815,
      "힞": 2816,
      "힠": 2817,
      "힣": 2818,
      "️": 2819,
      "！": 2820,
      "＄": 2821,
      "％": 2822,
      "？": 2823,
      "｡": 2824,
      "##수": 2825,
      "##개": 2826,
      "##념": 2827,
      "##인": 2828,
      "##가": 2829,
      "##골": 2830,
      "##에": 2831,
      "##만": 2832,
      "##육": 2833,
      "##관": 2834,
      "##보": 2835,
      "##사": 2836,
      "##지": 2837,
      "##로": 2838,
      "##아": 2839,
      "##야": 2840,
      "##겠": 2841,
      "##어": 2842,
      "##원": 2843,
      "##락": 2844,
      "##직": 2845,
      "##했": 2846,
      "##구": 2847,
