{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      ",": 6,
      "0": 7,
      "1": 8,
      "2": 9,
      "3": 10,
      "4": 11,
      "5": 12,
      "6": 13,
      "7": 14,
      "8": 15,
      "9": 16,
      "?": 17,
      "A": 18,
      "B": 19,
      "C": 20,
      "D": 21,
      "E": 22,
      "F": 23,
      "G": 24,
      "H": 25,
      "I": 26,
      "J": 27,
      "K": 28,
      "L": 29,
      "M": 30,
      "N": 31,
      "O": 32,
      "P": 33,
      "Q": 34,
      "R": 35,
      "S": 36,
      "T": 37,
      "U": 38,
      "V": 39,
      "W": 40,
      "X": 41,
      "Y": 42,
      "Z": 43,
      "`": 44,
      "a": 45,
      "b": 46,
      "c": 47,
      "d": 48,
      "e": 49,
      "f": 50,
      "g": 51,
      "h": 52,
      "i": 53,
      "j": 54,
      "k": 55,
      "l": 56,
      "m": 57,
      "n": 58,
      "o": 59,
      "p": 60,
      "q": 61,
      "r": 62,
      "s": 63,
      "t": 64,
      "u": 65,
      "v": 66,
      "w": 67,
      "x": 68,
      "y": 69,
      "z": 70,
      "°": 71,
      "·": 72,
      "ˊ": 73,
      "ˋ": 74,
      "ˎ": 75,
      "ˏ": 76,
      "˗": 77,
      "̆": 78,
      "̈": 79,
      "̑": 80,
      "ට": 81,
      "ᄏ": 82,
      "ᄒ": 83,
      "ᅟ": 84,
      "‘": 85,
      "’": 86,
      "“": 87,
      "”": 88,
      "…": 89,
      "ㄱ": 90,
      "ㄲ": 91,
      "ㄴ": 92,
      "ㄵ": 93,
      "ㄶ": 94,
      "ㄷ": 95,
      "ㄸ": 96,
      "ㄹ": 97,
      "ㄺ": 98,
      "ㄻ": 99,
      "ㄼ": 100,
      "ㅀ": 101,
      "ㅁ": 102,
      "ㅂ": 103,
      "ㅃ": 104,
      "ㅄ": 105,
      "ㅅ": 106,
      "ㅆ": 107,
      "ㅇ": 108,
      "ㅈ": 109,
      "ㅉ": 110,
      "ㅊ": 111,
      "ㅋ": 112,
      "ㅌ": 113,
      "ㅍ": 114,
      "ㅎ": 115,
      "ㅏ": 116,
      "ㅐ": 117,
      "ㅑ": 118,
      "ㅒ": 119,
      "ㅓ": 120,
      "ㅔ": 121,
      "ㅕ": 122,
      "ㅖ": 123,
      "ㅗ": 124,
      "ㅘ": 125,
      "ㅙ": 126,
      "ㅚ": 127,
      "ㅛ": 128,
      "ㅜ": 129,
      "ㅝ": 130,
      "ㅞ": 131,
      "ㅟ": 132,
      "ㅠ": 133,
      "ㅡ": 134,
      "ㅢ": 135,
      "ㅣ": 136,
      "ㆍ": 137,
      "㎞": 138,
      "㎡": 139,
      "原": 140,
      "和": 141,
      "弘": 142,
      "石": 143,
      "秋": 144,
      "가": 145,
      "각": 146,
      "갂": 147,
      "간": 148,
      "갅": 149,
      "갆": 150,
      "갇": 151,
      "갈": 152,
      "갉": 153,
      "갊": 154,
      "감": 155,
      "갑": 156,
      "값": 157,
      "갓": 158,
      "갔": 159,
      "강": 160,
      "갖": 161,
      "갗": 162,
      "갘": 163,
      "같": 164,
      "갚": 165,
      "갛": 166,
      "개": 167,
      "객": 168,
      "갞": 169,
      "갠": 170,
      "갣": 171,
      "갤": 172,
      "갬": 173,
      "갭": 174,
      "갮": 175,
      "갯": 176,
      "갰": 177,
      "갱": 178,
      "갲": 179,
      "갳": 180,
      "갴": 181,
      "갵": 182,
      "갶": 183,
      "갷": 184,
      "갸": 185,
      "갹": 186,
      "갺": 187,
      "갼": 188,
      "갿": 189,
      "걀": 190,
      "걃": 191,
      "걈": 192,
      "걉": 193,
      "걊": 194,
      "걋": 195,
      "걌": 196,
      "걍": 197,
      "걎": 198,
      "걏": 199,
      "걐": 200,
      "걑": 201,
      "걒": 202,
      "걓": 203,
      "걔": 204,
      "걕": 205,
      "걘": 206,
      "걛": 207,
      "걜": 208,
      "걥": 209,
      "걧": 210,
      "걩": 211,
      "거": 212,
      "걱": 213,
      "걲": 214,
      "건": 215,
      "걵": 216,
      "걶": 217,
      "걷": 218,
      "걸": 219,
      "걹": 220,
      "걺": 221,
      "검": 222,
      "겁": 223,
      "겂": 224,
      "것": 225,
      "겄": 226,
      "겅": 227,
      "겆": 228,
      "겇": 229,
      "겈": 230,
      "겉": 231,
      "겊": 232,
      "겋": 233,
      "게": 234,
      "겍": 235,
      "겎": 236,
      "겐": 237,
      "겓": 238,
      "겔": 239,
      "겜": 240,
      "겝": 241,
      "겟": 242,
      "겠": 243,
      "겡": 244,
      "겢": 245,
      "겣": 246,
      "겤": 247,
      "겥": 248,
      "겦": 249,
      "겧": 250,
      "겨": 251,
      "격": 252,
      "겪": 253,
      "견": 254,
      "겯": 255,
      "결": 256,
      "겲": 257,
      "겸": 258,
      "겹": 259,
      "겺": 260,
      "겻": 261,
      "겼": 262,
      "경": 263,
      "겾": 264,
      "겿": 265,
      "곀": 266,
      "곁": 267,
      "곂": 268,
      "곃": 269,
      "계": 270,
      "곅": 271,
      "곆": 272,
      "곈": 273,
      "곋": 274,
      "곌": 275,
      "곔": 276,
      "곕": 277,
      "곗": 278,
      "곘": 279,
      "곙": 280,
      "곚": 281,
      "곛": 282,
      "곝": 283,
      "곞": 284,
      "곟": 285,
      "고": 286,
      "곡": 287,
      "곢": 288,
      "곤": 289,
      "곧": 290,
      "골": 291,
      "곩": 292,
      "곪": 293,
      "곯": 294,
      "곰": 295,
      "곱": 296,
      "곲": 297,
      "곳": 298,
      "곴": 299,
      "공": 300,
      "곶": 301,
      "곷": 302,
      "곸": 303,
      "곹": 304,
      "곺": 305,
      "곻": 306,
      "과": 307,
      "곽": 308,
      "관": 309,
      "괃": 310,
      "괄": 311,
      "괌": 312,
      "괍": 313,
      "괏": 314,
      "괐": 315,
      "광": 316,
      "괒": 317,
      "괓": 318,
      "괔": 319,
      "괕": 320,
      "괗": 321,
      "괘": 322,
      "괜": 323,
      "괞": 324,
      "괟": 325,
      "괠": 326,
      "괨": 327,
      "괫": 328,
      "괬": 329,
      "괭": 330,
      "괮": 331,
      "괯": 332,
      "괰": 333,
      "괱": 334,
      "괴": 335,
      "괵": 336,
      "괸": 337,
      "괻": 338,
      "괼": 339,
      "굄": 340,
      "굅": 341,
      "굇": 342,
      "굉": 343,
      "굊": 344,
      "굌": 345,
      "굍": 346,
      "굏": 347,
      "교": 348,
      "굑": 349,
      "굒": 350,
      "굔": 351,
      "굗": 352,
      "굘": 353,
      "굠": 354,
      "굡": 355,
      "굣": 356,
      "굤": 357,
      "굥": 358,
      "굦": 359,
      "굧": 360,
      "굨": 361,
      "굩": 362,
      "굪": 363,
      "굫": 364,
      "구": 365,
      "국": 366,
      "굮": 367,
      "군": 368,
      "굳": 369,
      "굴": 370,
      "굵": 371,
      "굶": 372,
      "굼": 373,
      "굽": 374,
      "굾": 375,
      "굿": 376,
      "궀": 377,
      "궁": 378,
      "궂": 379,
      "궃": 380,
      "궄": 381,
      "궅": 382,
      "궆": 383,
      "궇": 384,
      "궈": 385,
      "궉": 386,
      "권": 387,
      "궏": 388,
      "궐": 389,
      "궘": 390,
      "궙": 391,
      "궛": 392,
      "궜": 393,
      "궝": 394,
      "궞": 395,
      "궠": 396,
      "궡": 397,
      "궣": 398,
      "궤": 399,
      "궵": 400,
      "귀": 401,
      "귁": 402,
      "귄": 403,
      "귇": 404,
      "귈": 405,
      "귐": 406,
      "귑": 407,
      "귓": 408,
      "귕": 409,
      "귖": 410,
      "귗": 411,
      "귘": 412,
      "귙": 413,
      "귚": 414,
      "귛": 415,
      "규": 416,
      "귝": 417,
      "균": 418,
      "귣": 419,
      "귤": 420,
      "귥": 421,
      "귦": 422,
      "귬": 423,
      "귭": 424,
      "귯": 425,
      "귱": 426,
      "귲": 427,
      "귳": 428,
      "귴": 429,
      "귵": 430,
      "귶": 431,
      "귷": 432,
      "그": 433,
      "극": 434,
      "귺": 435,
      "근": 436,
      "귾": 437,
      "귿": 438,
      "글": 439,
      "긁": 440,
      "긂": 441,
      "긇": 442,
      "금": 443,
      "급": 444,
      "긊": 445,
      "긋": 446,
      "긌": 447,
      "긍": 448,
      "긎": 449,
      "긏": 450,
      "긐": 451,
      "긑": 452,
      "긒": 453,
      "긓": 454,
      "긔": 455,
      "긜": 456,
      "긪": 457,
      "기": 458,
      "긱": 459,
      "긲": 460,
      "긴": 461,
      "긵": 462,
      "긷": 463,
      "길": 464,
      "긹": 465,
      "긿": 466,
      "김": 467,
      "깁": 468,
      "깂": 469,
      "깃": 470,
      "깄": 471,
      "깅": 472,
      "깆": 473,
      "깇": 474,
      "깈": 475,
      "깉": 476,
      "깊": 477,
      "깋": 478,
      "까": 479,
      "깍": 480,
      "깎": 481,
      "깐": 482,
      "깒": 483,
      "깓": 484,
      "깔": 485,
      "깜": 486,
      "깝": 487,
      "깞": 488,
      "깟": 489,
      "깠": 490,
      "깡": 491,
      "깢": 492,
      "깣": 493,
      "깤": 494,
      "깥": 495,
      "깦": 496,
      "깧": 497,
      "깨": 498,
      "깩": 499,
      "깪": 500,
      "깬": 501,
      "깯": 502,
      "깰": 503,
      "깸": 504,
      "깹": 505,
      "깻": 506,
      "깼": 507,
      "깽": 508,
      "깾": 509,
      "꺀": 510,
      "꺁": 511,
      "꺄": 512,
      "꺅": 513,
      "꺈": 514,
      "꺌": 515,
      "꺔": 516,
      "꺕": 517,
      "꺘": 518,
      "꺙": 519,
      "꺚": 520,
      "꺛": 521,
      "꺝": 522,
      "꺠": 523,
      "꺡": 524,
      "꺳": 525,
      "꺵": 526,
      "꺶": 527,
      "꺼": 528,
      "꺽": 529,
      "꺾": 530,
      "껀": 531,
      "껂": 532,
      "껃": 533,
      "껄": 534,
      "껋": 535,
      "껌": 536,
      "껍": 537,
      "껏": 538,
      "껐": 539,
      "껑": 540,
      "껒": 541,
      "껓": 542,
      "껔": 543,
      "껕": 544,
      "껖": 545,
      "께": 546,
      "껙": 547,
      "껜": 548,
      "껠": 549,
      "껨": 550,
      "껩": 551,
      "껫": 552,
      "껬": 553,
      "껭": 554,
      "껮": 555,
      "껰": 556,
      "껲": 557,
      "껳": 558,
      "껴": 559,
      "껵": 560,
      "껶": 561,
      "껸": 562,
      "껻": 563,
      "껼": 564,
      "꼅": 565,
      "꼇": 566,
      "꼈": 567,
      "꼉": 568,
      "꼊": 569,
      "꼋": 570,
      "꼌": 571,
      "꼍": 572,
      "꼎": 573,
      "꼏": 574,
      "꼐": 575,
      "꼣": 576,
      "꼤": 577,
      "꼥": 578,
      "꼦": 579,
      "꼨": 580,
      "꼬": 581,
      "꼭": 582,
      "꼮": 583,
      "꼰": 584,
      "꼳": 585,
      "꼴": 586,
      "꼼": 587,
      "꼽": 588,
      "꼿": 589,
      "꽁": 590,
      "꽂": 591,
      "꽃": 592,
      "꽄": 593,
      "꽅": 594,
      "꽆": 595,
      "꽇": 596,
      "꽈": 597,
      "꽉": 598,
      "꽌": 599,
      "꽏": 600,
      "꽐": 601,
      "꽙": 602,
      "꽛": 603,
      "꽜": 604,
      "꽝": 605,
      "꽤": 606,
      "꽨": 607,
      "꽹": 608,
      "꽺": 609,
      "꽼": 610,
      "꾀": 611,
      "꾄": 612,
      "꾕": 613,
      "꾜": 614,
      "꾝": 615,
      "꾬": 616,
      "꾭": 617,
      "꾰": 618,
      "꾱": 619,
      "꾲": 620,
      "꾵": 621,
      "꾶": 622,
      "꾸": 623,
      "꾹": 624,
      "꾼": 625,
      "꾾": 626,
      "꾿": 627,
      "꿀": 628,
      "꿁": 629,
      "꿂": 630,
      "꿇": 631,
      "꿈": 632,
      "꿉": 633,
      "꿋": 634,
      "꿍": 635,
      "꿎": 636,
      "꿏": 637,
      "꿐": 638,
      "꿑": 639,
      "꿒": 640,
      "꿓": 641,
      "꿔": 642,
      "꿕": 643,
      "꿘": 644,
      "꿥": 645,
      "꿧": 646,
      "꿨": 647,
      "꿩": 648,
      "꿪": 649,
      "꿬": 650,
      "꿰": 651,
      "뀌": 652,
      "뀍": 653,
      "뀎": 654,
      "뀐": 655,
      "뀓": 656,
      "뀔": 657,
      "뀜": 658,
      "뀝": 659,
      "뀡": 660,
      "뀢": 661,
      "뀤": 662,
      "뀥": 663,
      "뀨": 664,
      "뀬": 665,
      "뀰": 666,
      "뀲": 667,
      "뀸": 668,
      "뀽": 669,
      "뀾": 670,
      "뀿": 671,
      "끀": 672,
      "끂": 673,
      "끄": 674,
      "끅": 675,
      "끆": 676,
      "끈": 677,
      "끊": 678,
      "끋": 679,
      "끌": 680,
      "끓": 681,
      "끔": 682,
      "끕": 683,
      "끗": 684,
      "끘": 685,
      "끙": 686,
      "끚": 687,
      "끛": 688,
      "끜": 689,
      "끝": 690,
      "끞": 691,
      "끟": 692,
      "끼": 693,
      "끽": 694,
      "끾": 695,
      "낀": 696,
      "낃": 697,
      "낄": 698,
      "낌": 699,
      "낍": 700,
      "낏": 701,
      "낐": 702,
      "낑": 703,
      "낒": 704,
      "낓": 705,
      "낔": 706,
      "낕": 707,
      "낗": 708,
      "나": 709,
      "낙": 710,
      "낚": 711,
      "난": 712,
      "낝": 713,
      "낞": 714,
      "낟": 715,
      "날": 716,
      "낡": 717,
      "낢": 718,
      "낣": 719,
      "낧": 720,
      "남": 721,
      "납": 722,
      "낫": 723,
      "났": 724,
      "낭": 725,
      "낮": 726,
      "낯": 727,
      "낰": 728,
      "낱": 729,
      "낲": 730,
      "낳": 731,
      "내": 732,
      "낵": 733,
      "낶": 734,
      "낸": 735,
      "낺": 736,
      "낻": 737,
      "낼": 738,
      "냄": 739,
      "냅": 740,
      "냇": 741,
      "냈": 742,
      "냉": 743,
      "냊": 744,
      "냋": 745,
      "냌": 746,
      "냍": 747,
      "냎": 748,
      "냏": 749,
      "냐": 750,
      "냑": 751,
      "냒": 752,
      "냔": 753,
      "냖": 754,
      "냗": 755,
      "냘": 756,
      "냛": 757,
      "냠": 758,
      "냡": 759,
      "냢": 760,
      "냣": 761,
      "냤": 762,
      "냥": 763,
      "냦": 764,
      "냧": 765,
      "냨": 766,
      "냩": 767,
      "냪": 768,
      "냫": 769,
      "냬": 770,
      "냭": 771,
      "냴": 772,
      "냼": 773,
      "냿": 774,
      "넀": 775,
      "넁": 776,
      "넂": 777,
      "넇": 778,
      "너": 779,
      "넉": 780,
      "넊": 781,
      "넋": 782,
      "넌": 783,
      "넎": 784,
      "넏": 785,
      "널": 786,
      "넑": 787,
      "넒": 788,
      "넓": 789,
      "넘": 790,
      "넙": 791,
      "넚": 792,
      "넛": 793,
      "넜": 794,
      "넝": 795,
      "넞": 796,
      "넟": 797,
      "넠": 798,
      "넡": 799,
      "넢": 800,
      "넣": 801,
      "네": 802,
      "넥": 803,
      "넦": 804,
      "넨": 805,
      "넫": 806,
      "넬": 807,
      "넴": 808,
      "넵": 809,
      "넷": 810,
      "넸": 811,
      "넹": 812,
      "넺": 813,
      "넻": 814,
      "넼": 815,
      "넽": 816,
      "넾": 817,
      "넿": 818,
      "녀": 819,
      "녁": 820,
      "녂": 821,
      "년": 822,
      "녇": 823,
      "녈": 824,
      "녋": 825,
      "념": 826,
      "녑": 827,
      "녒": 828,
      "녓": 829,
      "녔": 830,
      "녕": 831,
      "녖": 832,
      "녗": 833,
      "녘": 834,
      "녙": 835,
      "녚": 836,
      "녛": 837,
      "녜": 838,
      "녠": 839,
      "녣": 840,
      "녤": 841,
      "녭": 842,
      "녯": 843,
      "녱": 844,
      "녲": 845,
      "노": 846,
      "녹": 847,
      "녺": 848,
      "녻": 849,
      "논": 850,
      "녿": 851,
      "놀": 852,
      "놃": 853,
      "놈": 854,
      "놉": 855,
      "놊": 856,
      "놋": 857,
      "놌": 858,
      "농": 859,
      "놎": 860,
      "놏": 861,
      "놐": 862,
      "놑": 863,
      "높": 864,
      "놓": 865,
      "놔": 866,
      "놕": 867,
      "놘": 868,
      "놛": 869,
      "놜": 870,
      "놥": 871,
      "놧": 872,
      "놨": 873,
      "놩": 874,
      "놪": 875,
      "놬": 876,
      "놭": 877,
      "놯": 878,
      "놰": 879,
      "놴": 880,
      "뇃": 881,
      "뇄": 882,
      "뇌": 883,
      "뇍": 884,
      "뇐": 885,
      "뇓": 886,
      "뇔": 887,
      "뇜": 888,
      "뇟": 889,
      "뇡": 890,
      "뇢": 891,
      "뇣": 892,
      "뇤": 893,
      "뇥": 894,
      "뇦": 895,
      "뇨": 896,
      "뇩": 897,
      "뇬": 898,
      "뇯": 899,
      "뇰": 900,
      "뇸": 901,
      "뇹": 902,
      "뇻": 903,
      "뇼": 904,
      "뇽": 905,
      "뇾": 906,
      "눀": 907,
      "눂": 908,
      "눃": 909,
      "누": 910,
      "눅": 911,
      "눆": 912,
      "눈": 913,
      "눋": 914,
      "눌": 915,
      "눍": 916,
      "눎": 917,
      "눏": 918,
      "눔": 919,
      "눕": 920,
      "눗": 921,
      "눘": 922,
      "눙": 923,
      "눚": 924,
      "눛": 925,
      "눜": 926,
      "눝": 927,
      "눞": 928,
      "눟": 929,
      "눠": 930,
      "눡": 931,
      "눤": 932,
      "눧": 933,
      "눨": 934,
      "눰": 935,
      "눱": 936,
      "눳": 937,
      "눴": 938,
      "눵": 939,
      "눶": 940,
      "눷": 941,
      "눸": 942,
      "눹": 943,
      "눻": 944,
      "눼": 945,
      "뉀": 946,
      "뉃": 947,
      "뉄": 948,
      "뉘": 949,
      "뉙": 950,
      "뉜": 951,
      "뉩": 952,
      "뉭": 953,
      "뉮": 954,
      "뉳": 955,
      "뉴": 956,
      "뉵": 957,
      "뉸": 958,
      "뉻": 959,
      "뉼": 960,
      "늄": 961,
      "늅": 962,
      "늇": 963,
      "늈": 964,
      "늉": 965,
      "늊": 966,
      "늌": 967,
      "늍": 968,
      "늎": 969,
      "늏": 970,
      "느": 971,
      "늑": 972,
      "늒": 973,
      "는": 974,
      "늖": 975,
      "늗": 976,
      "늘": 977,
      "늙": 978,
      "늛": 979,
      "늠": 980,
      "늡": 981,
      "늢": 982,
      "늣": 983,
      "늤": 984,
      "능": 985,
      "늦": 986,
      "늧": 987,
      "늨": 988,
      "늩": 989,
      "늪": 990,
      "늫": 991,
      "늬": 992,
      "늭": 993,
      "닇": 994,
      "니": 995,
      "닉": 996,
      "닊": 997,
      "닌": 998,
      "닎": 999,
      "닏": 1000,
      "닐": 1001,
      "닑": 1002,
      "닗": 1003,
      "님": 1004,
      "닙": 1005,
      "닛": 1006,
      "닜": 1007,
      "닝": 1008,
      "닞": 1009,
      "닟": 1010,
      "닠": 1011,
      "닡": 1012,
      "닢": 1013,
      "닣": 1014,
      "다": 1015,
      "닥": 1016,
      "닦": 1017,
      "단": 1018,
      "닩": 1019,
      "닪": 1020,
      "닫": 1021,
      "달": 1022,
      "닭": 1023,
      "닮": 1024,
      "닳": 1025,
      "담": 1026,
      "답": 1027,
      "닶": 1028,
      "닷": 1029,
      "닸": 1030,
      "당": 1031,
      "닺": 1032,
      "닻": 1033,
      "닼": 1034,
      "닽": 1035,
      "닾": 1036,
      "닿": 1037,
      "대": 1038,
      "댁": 1039,
      "댂": 1040,
      "댄": 1041,
      "댆": 1042,
      "댇": 1043,
      "댈": 1044,
      "댊": 1045,
      "댐": 1046,
      "댑": 1047,
      "댓": 1048,
      "댔": 1049,
      "댕": 1050,
      "댖": 1051,
      "댗": 1052,
      "댘": 1053,
      "댙": 1054,
      "댚": 1055,
      "댛": 1056,
      "댜": 1057,
      "댝": 1058,
      "댞": 1059,
      "댠": 1060,
      "댣": 1061,
      "댤": 1062,
      "댥": 1063,
      "댬": 1064,
      "댭": 1065,
      "댮": 1066,
      "댯": 1067,
      "댰": 1068,
      "댱": 1069,
      "댲": 1070,
      "댳": 1071,
      "댴": 1072,
      "댵": 1073,
      "댶": 1074,
      "댷": 1075,
      "댸": 1076,
      "댹": 1077,
      "댿": 1078,
      "덀": 1079,
      "덉": 1080,
      "덍": 1081,
      "덏": 1082,
      "덑": 1083,
      "덓": 1084,
      "더": 1085,
      "덕": 1086,
      "덖": 1087,
      "던": 1088,
      "덚": 1089,
      "덛": 1090,
      "덜": 1091,
      "덝": 1092,
      "덞": 1093,
      "덟": 1094,
      "덤": 1095,
      "덥": 1096,
      "덦": 1097,
      "덧": 1098,
      "덨": 1099,
      "덩": 1100,
      "덪": 1101,
      "덫": 1102,
      "덬": 1103,
      "덭": 1104,
      "덮": 1105,
      "덯": 1106,
      "데": 1107,
      "덱": 1108,
      "덲": 1109,
      "덴": 1110,
      "덷": 1111,
      "델": 1112,
      "뎀": 1113,
      "뎁": 1114,
      "뎃": 1115,
      "뎄": 1116,
      "뎅": 1117,
      "뎆": 1118,
      "뎇": 1119,
      "뎈": 1120,
      "뎉": 1121,
      "뎊": 1122,
      "뎋": 1123,
      "뎌": 1124,
      "뎍": 1125,
      "뎎": 1126,
      "뎐": 1127,
      "뎓": 1128,
      "뎔": 1129,
      "뎜": 1130,
      "뎝": 1131,
      "뎟": 1132,
      "뎠": 1133,
      "뎡": 1134,
      "뎢": 1135,
      "뎣": 1136,
      "뎤": 1137,
      "뎥": 1138,
      "뎦": 1139,
      "뎧": 1140,
      "뎨": 1141,
      "뎩": 1142,
      "뎬": 1143,
      "뎰": 1144,
      "뎻": 1145,
      "뎼": 1146,
      "뎽": 1147,
      "뎾": 1148,
      "돃": 1149,
      "도": 1150,
      "독": 1151,
      "돆": 1152,
      "돈": 1153,
      "돋": 1154,
      "돌": 1155,
      "돎": 1156,
      "돓": 1157,
      "돔": 1158,
      "돕": 1159,
      "돖": 1160,
      "돗": 1161,
      "돘": 1162,
      "동": 1163,
      "돚": 1164,
      "돛": 1165,
      "돜": 1166,
      "돝": 1167,
      "돞": 1168,
      "돟": 1169,
      "돠": 1170,
      "돤": 1171,
      "돧": 1172,
      "돨": 1173,
      "돱": 1174,
      "돳": 1175,
      "돴": 1176,
      "돵": 1177,
      "돼": 1178,
      "돽": 1179,
      "됀": 1180,
      "됃": 1181,
      "됄": 1182,
      "됌": 1183,
      "됍": 1184,
      "됏": 1185,
      "됐": 1186,
      "됑": 1187,
      "됒": 1188,
      "됔": 1189,
      "됕": 1190,
      "되": 1191,
      "됙": 1192,
      "됚": 1193,
      "된": 1194,
      "됟": 1195,
      "될": 1196,
      "됨": 1197,
      "됩": 1198,
      "됫": 1199,
      "됬": 1200,
      "됭": 1201,
      "됮": 1202,
      "됯": 1203,
      "됰": 1204,
      "됱": 1205,
      "됲": 1206,
      "됳": 1207,
      "됴": 1208,
      "됵": 1209,
      "됶": 1210,
      "됸": 1211,
      "됻": 1212,
      "됼": 1213,
      "둄": 1214,
      "둇": 1215,
      "둈": 1216,
      "둉": 1217,
      "둊": 1218,
      "둋": 1219,
      "둍": 1220,
      "둎": 1221,
      "둏": 1222,
      "두": 1223,
      "둑": 1224,
      "둒": 1225,
      "둔": 1226,
      "둗": 1227,
      "둘": 1228,
      "둚": 1229,
      "둟": 1230,
      "둠": 1231,
      "둡": 1232,
      "둢": 1233,
      "둣": 1234,
      "둤": 1235,
      "둥": 1236,
      "둦": 1237,
      "둧": 1238,
      "둨": 1239,
      "둩": 1240,
      "둪": 1241,
      "둫": 1242,
      "둬": 1243,
      "둰": 1244,
      "둳": 1245,
      "둴": 1246,
      "둼": 1247,
      "둽": 1248,
      "둿": 1249,
      "뒀": 1250,
      "뒁": 1251,
      "뒂": 1252,
      "뒌": 1253,
      "뒝": 1254,
      "뒤": 1255,
      "뒥": 1256,
      "뒦": 1257,
      "뒨": 1258,
      "뒬": 1259,
      "뒴": 1260,
      "뒷": 1261,
      "뒹": 1262,
      "뒺": 1263,
      "뒻": 1264,
      "뒿": 1265,
      "듀": 1266,
      "듁": 1267,
      "듄": 1268,
      "듇": 1269,
      "듈": 1270,
      "듐": 1271,
      "듑": 1272,
      "듓": 1273,
      "듕": 1274,
      "듗": 1275,
      "듙": 1276,
      "듛": 1277,
      "드": 1278,
      "득": 1279,
      "듞": 1280,
      "든": 1281,
      "듢": 1282,
      "듣": 1283,
      "들": 1284,
      "듥": 1285,
      "듦": 1286,
      "듬": 1287,
      "듭": 1288,
      "듮": 1289,
      "듯": 1290,
      "듰": 1291,
      "등": 1292,
      "듲": 1293,
      "듳": 1294,
      "듴": 1295,
      "듵": 1296,
      "듶": 1297,
      "듷": 1298,
      "듸": 1299,
      "딐": 1300,
      "딓": 1301,
      "디": 1302,
      "딕": 1303,
      "딖": 1304,
      "딘": 1305,
      "딚": 1306,
      "딛": 1307,
      "딜": 1308,
      "딝": 1309,
      "딞": 1310,
      "딤": 1311,
      "딥": 1312,
      "딧": 1313,
      "딨": 1314,
      "딩": 1315,
      "딪": 1316,
      "딫": 1317,
      "딬": 1318,
      "딭": 1319,
      "딮": 1320,
      "딯": 1321,
      "따": 1322,
      "딱": 1323,
      "딲": 1324,
      "딴": 1325,
      "딷": 1326,
      "딸": 1327,
      "딹": 1328,
      "딺": 1329,
      "딿": 1330,
      "땀": 1331,
      "땁": 1332,
      "땃": 1333,
      "땄": 1334,
      "땅": 1335,
      "땆": 1336,
      "땇": 1337,
      "땈": 1338,
      "땉": 1339,
      "땊": 1340,
      "땋": 1341,
      "때": 1342,
      "땍": 1343,
      "땎": 1344,
      "땐": 1345,
      "땓": 1346,
      "땔": 1347,
      "땜": 1348,
      "땝": 1349,
      "땟": 1350,
      "땠": 1351,
      "땡": 1352,
      "땢": 1353,
      "땣": 1354,
      "땤": 1355,
      "땥": 1356,
      "땦": 1357,
      "땧": 1358,
      "땨": 1359,
      "땩": 1360,
      "땬": 1361,
      "땯": 1362,
      "땰": 1363,
      "땸": 1364,
      "땹": 1365,
      "땻": 1366,
      "땼": 1367,
      "땽": 1368,
      "떃": 1369,
      "떄": 1370,
      "떆": 1371,
      "떈": 1372,
      "떋": 1373,
      "떌": 1374,
      "떔": 1375,
      "떕": 1376,
      "떘": 1377,
      "떙": 1378,
      "떚": 1379,
      "떜": 1380,
      "떟": 1381,
      "떠": 1382,
      "떡": 1383,
      "떢": 1384,
      "떤": 1385,
      "떧": 1386,
      "떨": 1387,
      "떫": 1388,
      "떯": 1389,
      "떰": 1390,
      "떱": 1391,
      "떳": 1392,
      "떴": 1393,
      "떵": 1394,
      "떶": 1395,
      "떷": 1396,
      "떸": 1397,
      "떹": 1398,
      "떺": 1399,
      "떻": 1400,
      "떼": 1401,
      "떽": 1402,
      "뗀": 1403,
      "뗃": 1404,
      "뗄": 1405,
      "뗌": 1406,
      "뗏": 1407,
      "뗐": 1408,
      "뗑": 1409,
      "뗒": 1410,
      "뗓": 1411,
      "뗖": 1412,
      "뗘": 1413,
      "뗙": 1414,
      "뗜": 1415,
      "뗠": 1416,
      "뗫": 1417,
      "뗬": 1418,
      "뗭": 1419,
      "뗲": 1420,
      "뗳": 1421,
      "뗴": 1422,
      "또": 1423,
      "똑": 1424,
      "똒": 1425,
      "똔": 1426,
      "똗": 1427,
      "똘": 1428,
      "똟": 1429,
      "똠": 1430,
      "똡": 1431,
      "똣": 1432,
      "똤": 1433,
      "똥": 1434,
      "똧": 1435,
      "똨": 1436,
      "똩": 1437,
      "똫": 1438,
      "똬": 1439,
      "똭": 1440,
      "뙇": 1441,
      "뙈": 1442,
      "뙛": 1443,
      "뙜": 1444,
      "뙤": 1445,
      "뙥": 1446,
      "뙨": 1447,
      "뙫": 1448,
      "뙬": 1449,
      "뙴": 1450,
      "뙷": 1451,
      "뙹": 1452,
      "뙺": 1453,
      "뙻": 1454,
      "뚀": 1455,
      "뚁": 1456,
      "뚇": 1457,
      "뚈": 1458,
      "뚕": 1459,
      "뚜": 1460,
      "뚝": 1461,
      "뚞": 1462,
      "뚠": 1463,
      "뚣": 1464,
      "뚤": 1465,
      "뚫": 1466,
      "뚯": 1467,
      "뚱": 1468,
      "뚲": 1469,
      "뚵": 1470,
      "뚶": 1471,
      "뚷": 1472,
      "뛌": 1473,
      "뛰": 1474,
      "뛱": 1475,
      "뛲": 1476,
      "뛴": 1477,
      "뛷": 1478,
      "뛸": 1479,
      "뜀": 1480,
      "뜅": 1481,
      "뜆": 1482,
      "뜇": 1483,
      "뜉": 1484,
      "뜌": 1485,
      "뜍": 1486,
      "뜔": 1487,
      "뜡": 1488,
      "뜨": 1489,
      "뜩": 1490,
      "뜪": 1491,
      "뜬": 1492,
      "뜯": 1493,
      "뜰": 1494,
      "뜷": 1495,
      "뜸": 1496,
      "뜹": 1497,
      "뜻": 1498,
      "뜼": 1499,
      "뜽": 1500,
      "뜾": 1501,
      "뜿": 1502,
      "띀": 1503,
      "띁": 1504,
      "띂": 1505,
      "띃": 1506,
      "띄": 1507,
      "띅": 1508,
      "띈": 1509,
      "띌": 1510,
      "띙": 1511,
      "띠": 1512,
      "띡": 1513,
      "띤": 1514,
      "띧": 1515,
      "띨": 1516,
      "띰": 1517,
      "띳": 1518,
      "띴": 1519,
      "띵": 1520,
      "띺": 1521,
      "띻": 1522,
      "라": 1523,
      "락": 1524,
      "띾": 1525,
      "란": 1526,
      "랁": 1527,
      "랂": 1528,
      "랃": 1529,
      "랄": 1530,
      "랉": 1531,
      "람": 1532,
      "랍": 1533,
      "랎": 1534,
      "랏": 1535,
      "랐": 1536,
      "랑": 1537,
      "랒": 1538,
      "랓": 1539,
      "랔": 1540,
      "랕": 1541,
      "랖": 1542,
      "랗": 1543,
      "래": 1544,
      "랙": 1545,
      "랚": 1546,
      "랜": 1547,
      "랟": 1548,
      "랠": 1549,
      "랧": 1550,
      "램": 1551,
      "랩": 1552,
      "랫": 1553,
      "랬": 1554,
      "랭": 1555,
      "랮": 1556,
      "랯": 1557,
      "랰": 1558,
      "랱": 1559,
      "랲": 1560,
      "랳": 1561,
      "랴": 1562,
      "략": 1563,
      "랸": 1564,
      "랺": 1565,
      "랻": 1566,
      "랼": 1567,
      "랿": 1568,
      "럄": 1569,
      "럅": 1570,
      "럇": 1571,
      "럈": 1572,
      "량": 1573,
      "럊": 1574,
      "럋": 1575,
      "럌": 1576,
      "럍": 1577,
      "럏": 1578,
      "럐": 1579,
      "럔": 1580,
      "럗": 1581,
      "럣": 1582,
      "럤": 1583,
      "럥": 1584,
      "러": 1585,
      "럭": 1586,
      "럮": 1587,
      "런": 1588,
      "럱": 1589,
      "럲": 1590,
      "럳": 1591,
      "럴": 1592,
      "럻": 1593,
      "럼": 1594,
      "럽": 1595,
      "럾": 1596,
      "럿": 1597,
      "렀": 1598,
      "렁": 1599,
      "렂": 1600,
      "렃": 1601,
      "렄": 1602,
      "렅": 1603,
      "렆": 1604,
      "렇": 1605,
      "레": 1606,
      "렉": 1607,
      "렊": 1608,
      "렌": 1609,
      "렏": 1610,
      "렐": 1611,
      "렘": 1612,
      "렙": 1613,
      "렛": 1614,
      "렜": 1615,
      "렝": 1616,
      "렞": 1617,
      "렟": 1618,
      "렠": 1619,
      "렡": 1620,
      "렢": 1621,
      "렣": 1622,
      "려": 1623,
      "력": 1624,
      "렦": 1625,
      "련": 1626,
      "렫": 1627,
      "렬": 1628,
      "렴": 1629,
      "렵": 1630,
      "렶": 1631,
      "렷": 1632,
      "렸": 1633,
      "령": 1634,
      "렺": 1635,
      "렻": 1636,
      "렼": 1637,
      "렽": 1638,
      "렿": 1639,
      "례": 1640,
      "롁": 1641,
      "롄": 1642,
      "롇": 1643,
      "롈": 1644,
      "롑": 1645,
      "롓": 1646,
      "롔": 1647,
      "롕": 1648,
      "롖": 1649,
      "롛": 1650,
      "로": 1651,
      "록": 1652,
      "롞": 1653,
      "론": 1654,
      "롣": 1655,
      "롤": 1656,
      "롦": 1657,
      "롬": 1658,
      "롭": 1659,
      "롮": 1660,
      "롯": 1661,
      "롰": 1662,
      "롱": 1663,
      "롲": 1664,
      "롳": 1665,
      "롴": 1666,
      "롵": 1667,
      "롶": 1668,
      "롷": 1669,
      "롸": 1670,
      "롹": 1671,
      "롼": 1672,
      "롿": 1673,
      "뢀": 1674,
      "뢈": 1675,
      "뢋": 1676,
      "뢌": 1677,
      "뢍": 1678,
      "뢎": 1679,
      "뢒": 1680,
      "뢔": 1681,
      "뢘": 1682,
      "뢩": 1683,
      "뢭": 1684,
      "뢰": 1685,
      "뢱": 1686,
      "뢷": 1687,
      "뢸": 1688,
      "룀": 1689,
      "룃": 1690,
      "룅": 1691,
      "룇": 1692,
      "료": 1693,
      "룍": 1694,
      "룎": 1695,
      "룐": 1696,
      "룓": 1697,
      "룔": 1698,
      "룜": 1699,
      "룝": 1700,
      "룟": 1701,
      "룠": 1702,
      "룡": 1703,
      "룢": 1704,
      "룥": 1705,
      "룧": 1706,
      "루": 1707,
      "룩": 1708,
      "룬": 1709,
      "룯": 1710,
      "룰": 1711,
      "룸": 1712,
      "룹": 1713,
      "룺": 1714,
      "룻": 1715,
      "룼": 1716,
      "룽": 1717,
      "룾": 1718,
      "룿": 1719,
      "뤀": 1720,
      "뤁": 1721,
      "뤂": 1722,
      "뤃": 1723,
      "뤄": 1724,
      "뤈": 1725,
      "뤌": 1726,
      "뤕": 1727,
      "뤗": 1728,
      "뤘": 1729,
      "뤙": 1730,
      "뤚": 1731,
      "뤝": 1732,
      "뤟": 1733,
      "뤠": 1734,
      "뤱": 1735,
      "뤼": 1736,
      "뤽": 1737,
      "륀": 1738,
      "륃": 1739,
      "륍": 1740,
      "륏": 1741,
      "륑": 1742,
      "륒": 1743,
      "륓": 1744,
      "륕": 1745,
      "륗": 1746,
      "류": 1747,
      "륙": 1748,
      "륜": 1749,
      "륟": 1750,
      "률": 1751,
      "륨": 1752,
      "륩": 1753,
      "륫": 1754,
      "륬": 1755,
      "륭": 1756,
      "륮": 1757,
      "륯": 1758,
      "륳": 1759,
      "르": 1760,
      "륵": 1761,
      "륶": 1762,
      "른": 1763,
      "륺": 1764,
      "륻": 1765,
      "를": 1766,
      "륽": 1767,
      "름": 1768,
      "릅": 1769,
      "릆": 1770,
      "릇": 1771,
      "릈": 1772,
      "릉": 1773,
      "릊": 1774,
      "릋": 1775,
      "릌": 1776,
      "릍": 1777,
      "릎": 1778,
      "릏": 1779,
      "릐": 1780,
      "릔": 1781,
      "릥": 1782,
      "리": 1783,
      "릭": 1784,
      "릮": 1785,
      "린": 1786,
      "릳": 1787,
      "릴": 1788,
      "릻": 1789,
      "림": 1790,
      "립": 1791,
      "릿": 1792,
      "맀": 1793,
      "링": 1794,
      "맂": 1795,
      "맃": 1796,
      "맄": 1797,
      "맅": 1798,
      "맆": 1799,
      "맇": 1800,
      "마": 1801,
      "막": 1802,
      "맊": 1803,
      "만": 1804,
      "많": 1805,
      "맏": 1806,
      "말": 1807,
      "맑": 1808,
      "맓": 1809,
      "맘": 1810,
      "맙": 1811,
      "맛": 1812,
      "맜": 1813,
      "망": 1814,
      "맞": 1815,
      "맟": 1816,
      "맠": 1817,
      "맡": 1818,
      "맢": 1819,
      "맣": 1820,
      "매": 1821,
      "맥": 1822,
      "맦": 1823,
      "맨": 1824,
      "맪": 1825,
      "맫": 1826,
      "맬": 1827,
      "맭": 1828,
      "맴": 1829,
      "맵": 1830,
      "맷": 1831,
      "맸": 1832,
      "맹": 1833,
      "맺": 1834,
      "맻": 1835,
      "맼": 1836,
      "맽": 1837,
      "맾": 1838,
      "맿": 1839,
      "먀": 1840,
      "먁": 1841,
      "먄": 1842,
      "먆": 1843,
      "먇": 1844,
      "먈": 1845,
      "먐": 1846,
      "먑": 1847,
      "먓": 1848,
      "먕": 1849,
      "먖": 1850,
      "먗": 1851,
      "먘": 1852,
      "먛": 1853,
      "먜": 1854,
      "먝": 1855,
      "먠": 1856,
      "먱": 1857,
      "먳": 1858,
      "먶": 1859,
      "먷": 1860,
      "머": 1861,
      "먹": 1862,
      "먺": 1863,
      "먼": 1864,
      "먾": 1865,
      "먿": 1866,
      "멀": 1867,
      "멁": 1868,
      "멃": 1869,
      "멈": 1870,
      "멉": 1871,
      "멋": 1872,
      "멌": 1873,
      "멍": 1874,
      "멎": 1875,
      "멏": 1876,
      "멐": 1877,
      "멑": 1878,
      "멒": 1879,
      "멓": 1880,
      "메": 1881,
      "멕": 1882,
      "멖": 1883,
      "멘": 1884,
      "멛": 1885,
      "멜": 1886,
      "멤": 1887,
      "멥": 1888,
      "멧": 1889,
      "멨": 1890,
      "멩": 1891,
      "멪": 1892,
      "멫": 1893,
      "멬": 1894,
      "멭": 1895,
      "멮": 1896,
      "멯": 1897,
      "며": 1898,
      "멱": 1899,
      "멲": 1900,
      "면": 1901,
      "멶": 1902,
      "멷": 1903,
      "멸": 1904,
      "몀": 1905,
      "몁": 1906,
      "몃": 1907,
      "몄": 1908,
      "명": 1909,
      "몆": 1910,
      "몇": 1911,
      "몈": 1912,
      "몉": 1913,
      "몊": 1914,
      "몋": 1915,
      "몌": 1916,
      "몜": 1917,
      "모": 1918,
      "목": 1919,
      "몪": 1920,
      "몫": 1921,
      "몬": 1922,
      "몯": 1923,
      "몰": 1924,
      "몷": 1925,
      "몸": 1926,
      "몹": 1927,
      "못": 1928,
      "몼": 1929,
      "몽": 1930,
      "몾": 1931,
      "몿": 1932,
      "뫀": 1933,
      "뫁": 1934,
      "뫂": 1935,
      "뫃": 1936,
      "뫄": 1937,
      "뫋": 1938,
      "뫌": 1939,
      "뫕": 1940,
      "뫗": 1941,
      "뫘": 1942,
      "뫙": 1943,
      "뫚": 1944,
      "뫛": 1945,
      "뫞": 1946,
      "뫠": 1947,
      "뫼": 1948,
      "묍": 1949,
      "묑": 1950,
      "묘": 1951,
      "묙": 1952,
      "묜": 1953,
      "묟": 1954,
      "묠": 1955,
      "묫": 1956,
      "묭": 1957,
      "묮": 1958,
      "묯": 1959,
      "묲": 1960,
      "묳": 1961,
      "무": 1962,
      "묵": 1963,
      "묶": 1964,
      "문": 1965,
      "묻": 1966,
      "물": 1967,
      "묽": 1968,
      "묿": 1969,
      "뭄": 1970,
      "뭅": 1971,
      "뭇": 1972,
      "뭈": 1973,
      "뭉": 1974,
      "뭊": 1975,
      "뭋": 1976,
      "뭌": 1977,
      "뭍": 1978,
      "뭎": 1979,
      "뭏": 1980,
      "뭐": 1981,
      "뭑": 1982,
      "뭒": 1983,
      "뭔": 1984,
      "뭗": 1985,
      "뭘": 1986,
      "뭠": 1987,
      "뭡": 1988,
      "뭣": 1989,
      "뭤": 1990,
      "뭥": 1991,
      "뭦": 1992,
      "뭧": 1993,
      "뭨": 1994,
      "뭩": 1995,
      "뭪": 1996,
      "뭫": 1997,
      "뭬": 1998,
      "뮁": 1999,
      "뮈": 2000,
      "뮉": 2001,
      "뮌": 2002,
      "뮤": 2003,
      "뮥": 2004,
      "뮨": 2005,
      "뮫": 2006,
      "뮬": 2007,
      "뮵": 2008,
      "뮷": 2009,
      "뮹": 2010,
      "뮺": 2011,
      "뮻": 2012,
      "뮾": 2013,
      "뮿": 2014,
      "므": 2015,
      "믁": 2016,
      "믂": 2017,
      "믄": 2018,
      "믆": 2019,
      "믇": 2020,
      "믈": 2021,
      "믊": 2022,
      "믐": 2023,
      "믑": 2024,
      "믓": 2025,
      "믔": 2026,
      "믕": 2027,
      "믖": 2028,
      "믗": 2029,
      "믘": 2030,
      "믙": 2031,
      "믛": 2032,
      "미": 2033,
      "믹": 2034,
      "믺": 2035,
      "민": 2036,
      "믾": 2037,
      "믿": 2038,
      "밀": 2039,
      "밈": 2040,
      "밉": 2041,
      "밋": 2042,
      "밌": 2043,
      "밍": 2044,
      "밎": 2045,
      "및": 2046,
      "밐": 2047,
      "밑": 2048,
      "밒": 2049,
      "밓": 2050,
      "바": 2051,
      "박": 2052,
      "밖": 2053,
      "반": 2054,
      "밚": 2055,
      "받": 2056,
      "발": 2057,
      "밝": 2058,
      "밟": 2059,
      "밤": 2060,
      "밥": 2061,
      "밧": 2062,
      "밨": 2063,
      "방": 2064,
      "밪": 2065,
      "밫": 2066,
      "밬": 2067,
      "밭": 2068,
      "밮": 2069,
      "밯": 2070,
      "배": 2071,
      "백": 2072,
      "밲": 2073,
      "밴": 2074,
      "밶": 2075,
      "밷": 2076,
      "밸": 2077,
      "밹": 2078,
      "밻": 2079,
      "뱀": 2080,
      "뱁": 2081,
      "뱃": 2082,
      "뱄": 2083,
      "뱅": 2084,
      "뱆": 2085,
      "뱇": 2086,
      "뱈": 2087,
      "뱉": 2088,
      "뱊": 2089,
      "뱋": 2090,
      "뱌": 2091,
      "뱍": 2092,
      "뱎": 2093,
      "뱐": 2094,
      "뱒": 2095,
      "뱓": 2096,
      "뱔": 2097,
      "뱕": 2098,
      "뱗": 2099,
      "뱜": 2100,
      "뱝": 2101,
      "뱟": 2102,
      "뱡": 2103,
      "뱢": 2104,
      "뱣": 2105,
      "뱤": 2106,
      "뱥": 2107,
      "뱦": 2108,
      "뱧": 2109,
      "뱨": 2110,
      "뱩": 2111,
      "뱯": 2112,
      "뱰": 2113,
      "뱻": 2114,
      "뱽": 2115,
      "버": 2116,
      "벅": 2117,
      "벆": 2118,
      "번": 2119,
      "벊": 2120,
      "벋": 2121,
      "벌": 2122,
      "벍": 2123,
      "벎": 2124,
      "벏": 2125,
      "범": 2126,
      "법": 2127,
      "벗": 2128,
      "벘": 2129,
      "벙": 2130,
      "벚": 2131,
      "벛": 2132,
      "벜": 2133,
      "벝": 2134,
      "벞": 2135,
      "벟": 2136,
      "베": 2137,
      "벡": 2138,
      "벢": 2139,
      "벤": 2140,
      "벧": 2141,
      "벨": 2142,
      "벰": 2143,
      "벱": 2144,
      "벳": 2145,
      "벴": 2146,
      "벵": 2147,
      "벶": 2148,
      "벷": 2149,
      "벹": 2150,
      "벺": 2151,
      "벻": 2152,
      "벼": 2153,
      "벽": 2154,
      "벾": 2155,
      "변": 2156,
      "볃": 2157,
      "별": 2158,
      "볈": 2159,
      "볌": 2160,
      "볍": 2161,
      "볏": 2162,
      "볐": 2163,
      "병": 2164,
      "볒": 2165,
      "볓": 2166,
      "볔": 2167,
      "볕": 2168,
      "볖": 2169,
      "볗": 2170,
      "볘": 2171,
      "볚": 2172,
      "볜": 2173,
      "볭": 2174,
      "보": 2175,
      "복": 2176,
      "볶": 2177,
      "볷": 2178,
      "본": 2179,
      "볻": 2180,
      "볼": 2181,
      "봄": 2182,
      "봅": 2183,
      "봇": 2184,
      "봈": 2185,
      "봉": 2186,
      "봊": 2187,
      "봋": 2188,
      "봌": 2189,
      "봍": 2190,
      "봎": 2191,
      "봏": 2192,
      "봐": 2193,
      "봑": 2194,
      "봒": 2195,
      "봔": 2196,
      "봗": 2197,
      "봘": 2198,
      "봠": 2199,
      "봡": 2200,
      "봣": 2201,
      "봤": 2202,
      "봥": 2203,
      "봦": 2204,
      "봧": 2205,
      "봨": 2206,
      "봩": 2207,
      "봫": 2208,
      "봬": 2209,
      "뵀": 2210,
      "뵁": 2211,
      "뵈": 2212,
      "뵉": 2213,
      "뵌": 2214,
      "뵐": 2215,
      "뵙": 2216,
      "뵜": 2217,
      "뵝": 2218,
      "뵤": 2219,
      "뵥": 2220,
      "뵦": 2221,
      "뵨": 2222,
      "뵫": 2223,
      "뵬": 2224,
      "뵴": 2225,
      "뵵": 2226,
      "뵷": 2227,
      "뵹": 2228,
      "뵺": 2229,
      "뵿": 2230,
      "부": 2231,
      "북": 2232,
      "붂": 2233,
      "분": 2234,
      "붇": 2235,
      "불": 2236,
      "붉": 2237,
      "붐": 2238,
      "붑": 2239,
      "붓": 2240,
      "붔": 2241,
      "붕": 2242,
      "붖": 2243,
      "붗": 2244,
      "붘": 2245,
      "붙": 2246,
      "붚": 2247,
      "붛": 2248,
      "붜": 2249,
      "붝": 2250,
      "붠": 2251,
      "붣": 2252,
      "붤": 2253,
      "붬": 2254,
      "붯": 2255,
      "붰": 2256,
      "붱": 2257,
      "붲": 2258,
      "붴": 2259,
      "붵": 2260,
      "붷": 2261,
      "뷔": 2262,
      "뷮": 2263,
      "뷯": 2264,
      "뷰": 2265,
      "뷱": 2266,
      "뷲": 2267,
      "뷴": 2268,
      "뷷": 2269,
      "뷸": 2270,
      "븀": 2271,
      "븁": 2272,
      "븃": 2273,
      "븄": 2274,
      "븅": 2275,
      "븆": 2276,
      "븈": 2277,
      "븉": 2278,
      "븊": 2279,
      "븋": 2280,
      "브": 2281,
      "븍": 2282,
      "븎": 2283,
      "븐": 2284,
      "븒": 2285,
      "븓": 2286,
      "블": 2287,
      "븗": 2288,
      "븜": 2289,
      "븝": 2290,
      "븟": 2291,
      "븠": 2292,
      "븡": 2293,
      "븢": 2294,
      "븣": 2295,
      "븤": 2296,
      "븥": 2297,
      "븦": 2298,
      "븧": 2299,
      "비": 2300,
      "빅": 2301,
      "빆": 2302,
      "빈": 2303,
      "빊": 2304,
      "빋": 2305,
      "빌": 2306,
      "빏": 2307,
      "빔": 2308,
      "빕": 2309,
      "빗": 2310,
      "빘": 2311,
      "빙": 2312,
      "빚": 2313,
      "빛": 2314,
      "빜": 2315,
      "빝": 2316,
      "빞": 2317,
      "빟": 2318,
      "빠": 2319,
      "빡": 2320,
      "빢": 2321,
      "빤": 2322,
      "빧": 2323,
      "빨": 2324,
      "빫": 2325,
      "빰": 2326,
      "빱": 2327,
      "빳": 2328,
      "빴": 2329,
      "빵": 2330,
      "빶": 2331,
      "빷": 2332,
      "빸": 2333,
      "빺": 2334,
      "빻": 2335,
      "빼": 2336,
      "빽": 2337,
      "빾": 2338,
      "뺀": 2339,
      "뺃": 2340,
      "뺄": 2341,
      "뺌": 2342,
      "뺍": 2343,
      "뺏": 2344,
      "뺐": 2345,
      "뺑": 2346,
      "뺒": 2347,
      "뺔": 2348,
      "뺗": 2349,
      "뺘": 2350,
      "뺙": 2351,
      "뺜": 2352,
      "뺠": 2353,
      "뺨": 2354,
      "뺭": 2355,
      "뺮": 2356,
      "뺳": 2357,
      "뺴": 2358,
      "뺵": 2359,
      "뺸": 2360,
      "뺼": 2361,
      "뻇": 2362,
      "뻈": 2363,
      "뻉": 2364,
      "뻊": 2365,
      "뻌": 2366,
      "뻐": 2367,
      "뻑": 2368,
      "뻒": 2369,
      "뻔": 2370,
      "뻗": 2371,
      "뻘": 2372,
      "뻠": 2373,
      "뻡": 2374,
      "뻣": 2375,
      "뻤": 2376,
      "뻥": 2377,
      "뻦": 2378,
      "뻨": 2379,
      "뻩": 2380,
      "뻪": 2381,
      "뻫": 2382,
      "뻬": 2383,
      "뻰": 2384,
      "뼈": 2385,
      "뼉": 2386,
      "뼌": 2387,
      "뼏": 2388,
      "뼐": 2389,
      "뼘": 2390,
      "뼙": 2391,
      "뼛": 2392,
      "뼝": 2393,
      "뽀": 2394,
      "뽁": 2395,
      "뽂": 2396,
      "뽄": 2397,
      "뽇": 2398,
      "뽈": 2399,
      "뽐": 2400,
      "뽑": 2401,
      "뽓": 2402,
      "뽔": 2403,
      "뽕": 2404,
      "뽖": 2405,
      "뽗": 2406,
      "뽘": 2407,
      "뽙": 2408,
      "뽛": 2409,
      "뽜": 2410,
      "뽝": 2411,
      "뽭": 2412,
      "뽰": 2413,
      "뽱": 2414,
      "뽷": 2415,
      "뽸": 2416,
      "뾰": 2417,
      "뾱": 2418,
      "뾴": 2419,
      "뾸": 2420,
      "뿁": 2421,
      "뿃": 2422,
      "뿅": 2423,
      "뿌": 2424,
      "뿍": 2425,
      "뿐": 2426,
      "뿓": 2427,
      "뿔": 2428,
      "뿜": 2429,
      "뿝": 2430,
      "뿟": 2431,
      "뿠": 2432,
      "뿡": 2433,
      "뿢": 2434,
      "뿣": 2435,
      "뿤": 2436,
      "뿥": 2437,
      "뿧": 2438,
      "쀼": 2439,
      "쁀": 2440,
      "쁍": 2441,
      "쁑": 2442,
      "쁘": 2443,
      "쁙": 2444,
      "쁚": 2445,
      "쁜": 2446,
      "쁟": 2447,
      "쁠": 2448,
      "쁨": 2449,
      "쁩": 2450,
      "쁫": 2451,
      "쁭": 2452,
      "쁮": 2453,
      "쁯": 2454,
      "쁰": 2455,
      "쁱": 2456,
      "쁳": 2457,
      "삐": 2458,
      "삑": 2459,
      "삒": 2460,
      "삔": 2461,
      "삗": 2462,
      "삘": 2463,
      "삡": 2464,
      "삣": 2465,
      "삤": 2466,
      "삥": 2467,
      "삦": 2468,
      "삫": 2469,
      "사": 2470,
      "삭": 2471,
      "삮": 2472,
      "삯": 2473,
      "산": 2474,
      "삳": 2475,
      "살": 2476,
      "삵": 2477,
      "삶": 2478,
      "삹": 2479,
      "삻": 2480,
      "삼": 2481,
      "삽": 2482,
      "삾": 2483,
      "삿": 2484,
      "샀": 2485,
      "상": 2486,
      "샂": 2487,
      "샃": 2488,
      "샄": 2489,
      "샅": 2490,
      "샆": 2491,
      "샇": 2492,
      "새": 2493,
      "색": 2494,
      "샊": 2495,
      "샌": 2496,
      "샏": 2497,
      "샐": 2498,
      "샗": 2499,
      "샘": 2500,
      "샙": 2501,
      "샛": 2502,
      "샜": 2503,
      "생": 2504,
      "샞": 2505,
      "샟": 2506,
      "샠": 2507,
      "샡": 2508,
      "샢": 2509,
      "샣": 2510,
      "샤": 2511,
      "샥": 2512,
      "샦": 2513,
      "샨": 2514,
      "샫": 2515,
      "샬": 2516,
      "샮": 2517,
      "샴": 2518,
      "샵": 2519,
      "샷": 2520,
      "샸": 2521,
      "샹": 2522,
      "샺": 2523,
      "샻": 2524,
      "샼": 2525,
      "샽": 2526,
      "샾": 2527,
      "샿": 2528,
      "섀": 2529,
      "섁": 2530,
      "섄": 2531,
      "섈": 2532,
      "섑": 2533,
      "섔": 2534,
      "섕": 2535,
      "섖": 2536,
      "섗": 2537,
      "서": 2538,
      "석": 2539,
      "섞": 2540,
      "선": 2541,
      "섣": 2542,
      "설": 2543,
      "섦": 2544,
      "섬": 2545,
      "섭": 2546,
      "섮": 2547,
      "섯": 2548,
      "섰": 2549,
      "성": 2550,
      "섲": 2551,
      "섳": 2552,
      "섴": 2553,
      "섵": 2554,
      "섶": 2555,
      "섷": 2556,
      "세": 2557,
      "섹": 2558,
      "섺": 2559,
      "센": 2560,
      "섿": 2561,
      "셀": 2562,
      "셇": 2563,
      "셈": 2564,
      "셉": 2565,
      "셋": 2566,
      "셌": 2567,
      "셍": 2568,
      "셎": 2569,
      "셏": 2570,
      "셐": 2571,
      "셑": 2572,
      "셒": 2573,
      "셓": 2574,
      "셔": 2575,
      "셕": 2576,
      "셖": 2577,
      "션": 2578,
      "셛": 2579,
      "셜": 2580,
      "셤": 2581,
      "셥": 2582,
      "셧": 2583,
      "셨": 2584,
      "셩": 2585,
      "셪": 2586,
      "셫": 2587,
      "셬": 2588,
      "셭": 2589,
      "셯": 2590,
      "셰": 2591,
      "셱": 2592,
      "셴": 2593,
      "셷": 2594,
      "셸": 2595,
      "솀": 2596,
      "솃": 2597,
      "솄": 2598,
      "솅": 2599,
      "솉": 2600,
      "솊": 2601,
      "소": 2602,
      "속": 2603,
      "솎": 2604,
      "손": 2605,
      "솓": 2606,
      "솔": 2607,
      "솜": 2608,
      "솝": 2609,
      "솟": 2610,
      "솠": 2611,
      "송": 2612,
      "솢": 2613,
      "솣": 2614,
      "솤": 2615,
      "솥": 2616,
      "솦": 2617,
      "솧": 2618,
      "솨": 2619,
      "솩": 2620,
      "솪": 2621,
      "솬": 2622,
      "솯": 2623,
      "솰": 2624,
      "솼": 2625,
      "솽": 2626,
      "솾": 2627,
      "쇀": 2628,
      "쇁": 2629,
      "쇄": 2630,
      "쇈": 2631,
      "쇋": 2632,
      "쇙": 2633,
      "쇠": 2634,
      "쇧": 2635,
      "쇨": 2636,
      "쇳": 2637,
      "쇶": 2638,
      "쇼": 2639,
      "쇽": 2640,
      "숀": 2641,
      "숃": 2642,
      "숄": 2643,
      "숍": 2644,
      "숏": 2645,
      "숐": 2646,
      "숑": 2647,
      "숒": 2648,
      "숓": 2649,
      "숔": 2650,
      "숕": 2651,
      "숖": 2652,
      "숗": 2653,
      "수": 2654,
      "숙": 2655,
      "숚": 2656,
      "순": 2657,
      "숟": 2658,
      "술": 2659,
      "숢": 2660,
      "숨": 2661,
      "숩": 2662,
      "숫": 2663,
      "숬": 2664,
      "숭": 2665,
      "숮": 2666,
      "숯": 2667,
      "숰": 2668,
      "숱": 2669,
      "숲": 2670,
      "숳": 2671,
      "숴": 2672,
      "숸": 2673,
      "숻": 2674,
      "숼": 2675,
      "쉅": 2676,
      "쉇": 2677,
      "쉈": 2678,
      "쉉": 2679,
      "쉐": 2680,
      "쉑": 2681,
      "쉘": 2682,
      "쉣": 2683,
      "쉥": 2684,
      "쉪": 2685,
      "쉬": 2686,
      "쉭": 2687,
      "쉮": 2688,
      "쉰": 2689,
      "쉳": 2690,
      "쉴": 2691,
      "쉼": 2692,
      "쉽": 2693,
      "쉿": 2694,
      "슁": 2695,
      "슂": 2696,
      "슃": 2697,
      "슄": 2698,
      "슅": 2699,
      "슇": 2700,
      "슈": 2701,
      "슉": 2702,
      "슊": 2703,
      "슌": 2704,
      "슏": 2705,
      "슐": 2706,
      "슘": 2707,
      "슙": 2708,
      "슛": 2709,
      "슝": 2710,
      "슞": 2711,
      "슟": 2712,
      "슠": 2713,
      "슡": 2714,
      "슢": 2715,
      "슣": 2716,
      "스": 2717,
      "슥": 2718,
      "슦": 2719,
      "슨": 2720,
      "슫": 2721,
      "슬": 2722,
      "슴": 2723,
      "습": 2724,
      "슶": 2725,
      "슷": 2726,
      "슸": 2727,
      "승": 2728,
      "슺": 2729,
      "슻": 2730,
      "슼": 2731,
      "슽": 2732,
      "슾": 2733,
      "슿": 2734,
      "싀": 2735,
      "시": 2736,
      "식": 2737,
      "싞": 2738,
      "신": 2739,
      "싡": 2740,
      "싣": 2741,
      "실": 2742,
      "싦": 2743,
      "싫": 2744,
      "심": 2745,
      "십": 2746,
      "싯": 2747,
      "싰": 2748,
      "싱": 2749,
      "싲": 2750,
      "싳": 2751,
      "싴": 2752,
      "싵": 2753,
      "싶": 2754,
      "싷": 2755,
      "싸": 2756,
      "싹": 2757,
      "싺": 2758,
      "싼": 2759,
      "싿": 2760,
      "쌀": 2761,
      "쌈": 2762,
      "쌉": 2763,
      "쌋": 2764,
      "쌌": 2765,
      "쌍": 2766,
      "쌎": 2767,
      "쌏": 2768,
      "쌐": 2769,
      "쌑": 2770,
      "쌒": 2771,
      "쌓": 2772,
      "쌔": 2773,
      "쌕": 2774,
      "쌘": 2775,
      "쌛": 2776,
      "쌜": 2777,
      "쌤": 2778,
      "쌥": 2779,
      "쌧": 2780,
      "쌨": 2781,
      "쌩": 2782,
      "쌪": 2783,
      "쌬": 2784,
      "쌭": 2785,
      "쌯": 2786,
      "쌰": 2787,
      "쌱": 2788,
      "쌴": 2789,
      "쌸": 2790,
      "썃": 2791,
      "썄": 2792,
      "썅": 2793,
      "썇": 2794,
      "썉": 2795,
      "썋": 2796,
      "썌": 2797,
      "썜": 2798,
      "썡": 2799,
      "써": 2800,
      "썩": 2801,
      "썪": 2802,
      "썬": 2803,
      "썯": 2804,
      "썰": 2805,
      "썸": 2806,
      "썹": 2807,
      "썻": 2808,
      "썼": 2809,
      "썽": 2810,
      "썾": 2811,
      "썿": 2812,
      "쎀": 2813,
      "쎃": 2814,
      "쎄": 2815,
      "쎅": 2816,
      "쎈": 2817,
      "쎋": 2818,
      "쎌": 2819,
      "쎓": 2820,
      "쎔": 2821,
      "쎗": 2822,
      "쎘": 2823,
      "쎙": 2824,
      "쎞": 2825,
      "쎟": 2826,
      "쎠": 2827,
      "쎤": 2828,
      "쎧": 2829,
      "쎨": 2830,
      "쎱": 2831,
      "쎳": 2832,
      "쎴": 2833,
      "쎵": 2834,
      "쎹": 2835,
      "쎼": 2836,
      "쏑": 2837,
      "쏖": 2838,
      "쏘": 2839,
      "쏙": 2840,
      "쏚": 2841,
      "쏜": 2842,
      "쏟": 2843,
      "쏠": 2844,
      "쏨": 2845,
      "쏩": 2846,
      "쏫": 2847,
      "쏬": 2848,
      "쏭": 2849,
      "쏮": 2850,
